{"tid":846915,"cid":12,"subCid":0,"title":"[試一試係度更新故事](奇幻)地獄的鏡花水月","createTime":"2018-10-03T18:54:29.000Z","updateTime":"2018-10-25T14:21:33.000Z","uid":214500,"like":3,"dislike":1,"uniUserReply":3,"replies":[{"pid":"7f9262ab1e4ec50418a69c3c5c6b85899d0d731e","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-03T18:54:29.000Z","msg":"新來報到，大家好<img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" /> ，可以叫我Cat，目前係Penana玩多，但都想試試唔同媒介，今晚終於下定決心係呢度註冊發文<br />\n<br />\n<div style=\"text-align: center;\">Penana：<a href=\"https://www.penana.com/user/24089/%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.penana.com%2Fuser%2F24089%2F%25E6%2580%25A1%25E7%25B4%2585%25E5%25A2%25A8%25E9%25AD%2581&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=e1a3b5bb\" target=\"_blank\">https://www.penana.com/user/24089/%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81</a><br />\n<br />\nFacebook：<a href=\"https://www.facebook.com/怡紅墨魁-195535210831742\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81-195535210831742&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=7342f6b9\" target=\"_blank\">https://www.facebook.com/怡紅墨魁-195535210831742</a><br />\n<br />\n紙言：<a href=\"https://www.shikoto.com/authors/34779.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Fauthors%2F34779.html&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=306d799c\" target=\"_blank\">https://www.shikoto.com/authors/34779.html</a></div><br />\n<br />\n故事甜唔甜唔識講，人要扑野，咁人物都要扑野架，但你話寫到應一應比你打J 用又唔會係咁<img src=\"/assets/faces/lomoji/11.png\" class=\"hkgmoji\" /> 。<br />\n<br />\n試住慢慢係度更新，想快d睇都可以上Penana睇啦<br />\n<br />\n<div style=\"text-align: center;\">***<br />\n<br />\n《<strong>簡介</strong>》<br />\n<br />\n<img src=\"https://www.penana.com/images/books/20/46/20463335225afd3bb2b25347.43071016-24089.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.penana.com%2Fimages%2Fbooks%2F20%2F46%2F20463335225afd3bb2b25347.43071016-24089.jpeg&h=40011473&s={SIZE}\" /><br />\n<br />\n新神用黏土在凡界創造出人，惡靈在地獄裏照辦煮碗，用沼澤淤泥做出了水性揚花的報喪女妖。<br />\n<br />\n女妖們不遺餘力地勾引著路過的旅者，並與之交媾，在淫聲鶯語間，女妖會透露出凡界有哪位罪無可恕的惡人死去了，又預告了這些死人會在地獄的哪個地方誕生。<br />\n<br />\n對於渴求兵力的十位地獄君王，報喪沼澤成了必爭之地，如果你搶先為一位新生的死者戴上山羊角，這位死者就會成為你族群的一分子。<br />\n<br />\n換句話說，誰能擁有這裏的報喪女妖，誰就能在地獄招募到最多的新兵。<br />\n<br />\n君王們開始在沼澤的周圍互相對峙，一開始是小型的接觸戰，大家相繼派出斥候潛入沼澤，一心想能偷步擄走一些女妖做新娘，在大部分的情況下，斥候們會在林中與對手遭遇，最後回到營地的，往往會是橫伏馬鞍的無頭屍身。<br />\n<br />\n惡人死了會變成魔族在地獄被永遠囚禁，但如果魔族死了，又會魂歸何方呢？<br />\n<br />\n面對未知的虛無，連魔族亦都怕死。<br />\n<br />\n因為怕死，牠們更加要彼此毀滅，要把殺戒破盡到世上只有自己活著為止。<br />\n<br />\n也許十界之外會有一個屬於地獄死者的地獄，魔族死了就要去到一個更悲慘的地方。<br />\n<br />\n明明已經身在地獄，卻有一種身在人間的錯覺，並幻想著世上會有一個令人更加痛苦的境界。<br />\n<br />\n這不是人類不變的本質之一嗎？<br />\n<br />\n</div>"},{"pid":"35db5493e372889de08aa58a6041c691bfbf8353","tid":846915,"uid":214500,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-10-03T18:56:19.000Z","msg":"<div style=\"text-align: center;\">《<strong>獵人與王子</strong>》</div><br />\n<br />\n獵人與王子的第一次相遇，是在一場與鹽湖巨人的搏鬥之中，夜是屬於殺人者的時空，隨行的武士把巨人的四肢用麻繩制住，在乾燥雪白的鹽粉中，王子把巨人割了喉，紅泉在月下比墨水還黑，鐵與鈉的腥和鹹在空氣中攪拌彌漫，彎刀分離了如未打磨之花崗岩般粗糙的硬皮與橙紅如同鮮雞腹中卵黃的油脂，巨人被開了膛，王子把獵人從胃液與鮮血的浸潤中拉出。<br />\n<br />\n他活了，如同嬰兒誕生於世上。<br />\n<br />\n柔軟的指尖在眼皮上劃過，抹去了胎血洋水，兩眼張開，是一個衣冠楚楚的浴血神明。<br />\n<br />\n神明欣慰的笑了，那初生的凡人則喜極而泣，從此獵人成為了王子的隨從，決意要陪他走到世界盡頭。<br />\n<br />\n獵人時常透過營火的掩護凝視王子，他是如此的卑微，他是如此的高貴。在火光中沐浴著的是一隻金色鳳凰嗎？還是他金色的髮髻在熱氣中滾動？他有時會偷偷流淚，這一定是紅火的煙薰所害的。<br />\n<br />\n王子與獵人雙雙坐在山肩的芒草叢裡，王子說了一個關於月亮的神話，故事中月之精靈是最孤單的神靈，祂既被星辰疏遠，又與太陽緣慳一面，祂遙望地上可愛的人們，可見卻聆聽不到，心中期盼著某天地上的人們能建造一座高塔，穿過雲宵，越過天使的守衛，把聲音從另一邊帶過來。<br />\n<br />\n獵人想伸手觸及王子的尾指尖，王子沒有察覺到，在兩手能夠聯繫的一刻之前，王子站了起身，獵人面紅耳赤，黃湯下肚，這一定是酒精之故。<br />\n<br />\n這幕卻被一位留心已久的隨行武士看到了，他是那麼忠心耿耿，才聯同了其他士兵把獵人偷偷捉去，推入了一個無底古井。<br />\n<br />\n獵人抬頭望天，井口永遠都對準著那輪月亮。<br />\n<br />\n他試過沿井壁向上爬，但這口井實在挖得太深，每次他未爬到十分一的高度時便體力透支，屢次，他重新墮落到井底處，井裡的亡靈都在嘲笑他，自古以來，成千上萬的活人被士兵投入井內，一個能成功爬出井外的人都沒有過。<br />\n<br />\n獵人仍是死心不息，嘗試了無數個秋冬春夏，一直有更多的人被投入井內，有的未嘗掙扎便任由肉身的腐爛，迅速加入了嘲笑他的亡靈行列，有的被他的決心激發了求生意志，也跟著他往上爬，不過誰都不及獵人爬得這麼高，他手指流出的血染紅了井水，即使跌得粉身碎骨，他的目光仍未離開過那井口明月。<br />\n<br />\n亡靈之中有一位法師被獵人打動了，法師給予他一個交易的機會。<br />\n<br />\n「把你的軟弱和內疚通通獻給我吧，我便賜與你一對善於建造的巧手，如此你便能利用井中那些失去意志的屍體築起一座高塔，最終爬到井的頂端。」<br />\n<br />\n於是獵人在井底的血池中建造了一座屍骸皇宮，並在皇宮的中央以白骨織出巨塔的地基，以脊椎和股骨為樑柱，頭骨與掌骨作為一磚一瓦，盤骨的開洞是牆上的窗，獵人的追隨者則忙著把人皮剝下為皇宮縫製窗簾與地毯，腐敗的心肝脾肺是皇宮的裝飾，宮殿的中央是兩位瘀血之主的王座，王座之一時常坐著一位筋疲力竭的獵人。<br />\n<br />\n白骨塔的高度日漸爬升，終於獵人來到了井口，他引頸盼望了多少年月春秋，月亮的景色終於伸手可及，他把手伸出，以為可以觸及月面。<br />\n<br />\n冰冷平滑的觸感卻隔了在這人月之間，原來井的頂端從來都沒有直達月亮，蓋住井口的是一面魔鏡，鏡中不過映出了望鏡人心中的欲求之物。<br />\n<br />\n獵人感到無比憤怒，他用血肉之軀把魔鏡擊成粉碎，鏡的碎片刺盲了獵人的雙眼，割斷了獵人的筋和骨，他從塔端墮下了，又重新跌入井底之中，血水把他緊緊抱擁，結成了一個蟲繭，在屍骸皇宮之中沉睡至今。<br />\n<br />\n「這便是我們魔族征服天堂的原因，去實現一個心願。」暗影騎士的腰間纏著七位天使長的首級，他徒步的血足印由天堂延綿至月亮的表面，在象徵第二紀元終結的這天，為了慶祝地獄君王破繭之日，天堂淪陷在瘀血大軍的無盡蔑視之中。<br />\n<br />\n於暗影騎士面前，月天使在嗚咽之中說出了一句話。<br />\n<br />\n「那他的心願是甚麼？」<br />\n<br />\n「建造一座高塔，穿過雲宵，越過天使的守衛，把聲音從另一邊帶過來。」<br />\n<br />\n聽說地獄的兩位瘀血之主每月都會相聚一次，暗影騎士便會在月球上恭候他的主人，是故月有陰晴圓缺，但願往後在月下芒草的簇擁中，兩根指頭能及時碰成一線。"},{"pid":"6ed4aa48b31e10a49ff6e6e5e3dc080dd025c8ee","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-03T19:00:05.000Z","msg":"<div style=\"text-align: center;\">《<strong>伊底帕斯與史芬克斯(上)</strong>》</div><br />\n<br />\n伊底帕斯朝著光源進發，前面不遠處就是山洞的出口，在那裡，他的養子史芬克斯正焦急地向他呼喚。<br />\n<br />\n看到史芬克斯背上兩把獵弓，他才憶起兩人正在山中獵鹿的事，到底他怎會深入到這個陰暗的洞穴裡呢？記憶似乎出現了一個缺口，他想也想不起來。<br />\n<br />\n「甚麼動物在平日時用兩腳走路，在月夜時用四腳走路，而腿最少的時候，他的體力最弱，也走得最慢？」最近史芬克斯很沉迷謎題遊戲，他嘴裡咬著草桿，不忘開玩笑地向他出題。<br />\n<br />\n「嘿，少在我面前賣弄聰明。」他輕輕一彈史芬克斯嘴裡的草桿，因為沒有咬穩的關係，草桿落了在地上，地面也撒落著幾千支同樣長度的草桿，在光禿禿的岩面上鋪陳如被山狐搗壞的巨大鷹巢。<br />\n<br />\n史芬克斯感到沒趣，噘著嘴，把裝住狩獵工具的皮袋遞給父親。<br />\n<br />\n按照原定計劃，他們父子會趁清晨鹿群覓食過後回巢的時候在鹿道上伏擊，若然沒有收獲的話，才去蘋果林與溪流之間的地帶掃蕩。<br />\n<br />\n可惜見天色已是下午近晚的時間，他們錯過了第一輪的獵鹿時機，所以下一站就是蘋果林了。<br />\n<br />\n他們之所以選擇這個地點，除了掉落的蘋果能吸引鹿群這個因素，一個月前他們在其中一棵樹旁淺淺地埋了一塊鹽磚，因為鹿嗜鹹，理應會受吸引而建立前來舔食的習慣。<br />\n<br />\n為了遷就風向，兩人繞了蘋果林半個圈才深入其中，他們來到一個有三人高的山坡之上，藏身在樹叢中，朝下一看，果真有幾尾鹿在聚集，可惜這些都是母鹿，為了維持鹿群的可觀規模，在多數情況下他是不會傷害母鹿的。<br />\n<br />\n「咕嚕咕嚕」<br />\n<br />\n因為想在父親面前表現成熟，史芬克斯努力不對肚子發出的怪聲作出反應，故此而尷尬得面紅耳赤。<br />\n<br />\n這小子整天都沒有食物進肚，他可是正值發育階段啊！<br />\n<br />\n算了，反正只是一頭鹿。<br />\n<br />\n「拉弓吧！」史芬克斯已跟隨父親出過幾次遊獵，也親手獵過兩頭鹿，所以拉弓的姿勢已是十分標準。<br />\n<br />\n依照父親的教法，他拉弓的時候閉了一口氣，除非想要鬆弦，否則在箭射出之前他絕不會呼氣。<br />\n<br />\n史芬克斯把箭瞄向鹿肩後的位置，在那鹿皮之下，是兩塊肺臟，肺的中央包裹著蘋果大的心，心肺之後是橫隔膜，再後面就是一片肝臟，感謝人類文明的成果，他們用的是闊頭箭，只要刺入心肝肺所在的區域，獵物很快就會流血致死，這是身為一個獵人能做到最大程度的仁慈了。<br />\n<br />\n「我們正在高處，把瞄點提高一些，不然只會打中一邊肺臟。」<br />\n<br />\n一個技巧熟練的獵人會把獵物想像成一個立體，他不止會考慮箭頭的射入點，還會考慮箭在獵物體內能穿透多少個器官，當初伊底帕斯向他父親學習弓藝時，他第一樣要學的不是如何握弓，而是為一頭鹿開膛，好讓自己能記住鹿的解剖結構。<br />\n<br />\n狩獵就是一種謀殺，人類也因此與野獸有了區別。<br />\n<br />\n「咻」的一聲，史芬克斯呼出了一口氣，箭擊中了目標，雖沒有穿透鹿的身軀而過，但已經足夠構成致命傷了。<br />\n<br />\n中箭的鹿一陣跳躍，在樹林中狂奔而去，兩父子並不心急，因為他們有血跡可以跟隨。<br />\n<br />\n於是他們今晚可以享用到鹿脊肉的風味了。<br />\n<br />\n父子兩人把鹿屍拖到河邊放血，然後由史芬克斯獨力負責開膛，因為他的切割技巧仍未到家，不小心刺穿了鹿的胃，大量撲鼻的淡水從缺口瀉出，原來鹿實在太過嗜鹹，食鹽過量所以會異常口渴，被水撐脹的話也可能因而減少進食，長遠而言用鹽磚獵鹿還是會對鹿群健康產生一定害處的。<br />\n<br />\n他們決定先把鹿剝皮才割肉，在父親的指引下，史芬克斯把鹿的四根腳割斷，又在腿部各開一刀，之後從鹿腹的開口向上割至咽喉，再繞著腮部在避開耳朵的情況下割了一個圈。<br />\n<br />\n伊底帕斯選了一棵結實的樹，用繩結套好，便向兒子一同把鹿以頭朝上的方向吊起，又用重物把繩固定好，之後就是兩把刀在進行皮肉分離的工作了，伊底帕斯一手抓著鹿耳，逐點逐點把鹿皮剝下來。<br />\n<br />\n伊底帕斯小時候見識過土著會用一種風鼓把鹿皮灌脹，於是剝皮時會做得乾淨利落，他們沒有這種工具，就只好用原始一點的方式。<br />\n<br />\n天黑了，他們生了一個火。<br />\n<br />\n為了史芬克斯的肚皮著想，伊底帕斯決定延後皮革處理的工作，他的刀貼著鹿的脊骨在背部割出了一條肉，史芬克斯收集了一些蘋果和磨菇，再灑點鹽調味，簡單一味鹿肉湯就完成了。<br />\n<br />\n飲過湯食過肉，伊底帕斯感到一陣倦意，他強忍著就地入睡的衝動，在附近繫上了發聲物，史芬克斯已率先睡著了，如此伊底帕斯便要等他醒來才輪到自己睡了。<br />\n<br />\n他們不擔心狼或者熊一類的食肉獸，這裡是牠的地盤，他們要戒備的是牠。<br />\n<br />\n多次的遊獵，其實真正的目標也是牠吧？<br />\n<br />\n那頭肉食的公鹿，黑角的溫迪戈。<br />\n<br />\n溫迪戈是當地土著的一個傳說，聽說溫迪戈曾經也是一個獵人，因為精神失常，在月圓之下把自己的血親殺害了並將其食之，此暴行得罪了天上的神明，所以受到詛咒成為了一頭餓鹿，自此每逢月圓便要出沒殺人。<br />\n<br />\n伊底帕斯親眼見證過溫迪戈的存在，那是月圓之夜，樹枝般開展的角貫穿了他父親的胸膛，這裡是心肝肺所在之地，溫迪戈就在伊底帕斯面前進食著他父親的肉。在火把的照耀下，溫迪戈的角染著滴紅的血，黑角之所以為黑，是因為鮮血在寒夜之中能夠黑得把月光都反射過來。<br />\n<br />\n有了殺父之仇，伊底帕斯沒有放棄過狩獵溫迪戈的念頭，用刀或箭頭，他誓要運用人類的力量謀殺這頭野獸。<br />\n<br />\n抱著一把匕首，雙眼緊盯著營火，火使他找到熟悉感，他是屬於火之國度的，火又怎能使他畏懼呢？<br />\n<br />\n伊底帕斯還是敵不過夢神的誠邀，一下子昏睡過去。<br />\n<br />\n在夢裡，似乎沒有了影象，迷霧之中，只聽到一段獨白。<br />\n<br />\n「不，我做不到。」<br />\n<br />\n「他可是我唯一沒有糟蹋過的事物。」<br />\n<br />\n「求求你，讓我們安靜地生活下去吧！」<br />\n<br />\n「是的，奉瘀血之主之名。」<br />\n<br />\n在冷汗浸溺的窒息中，伊底帕斯又張開了眼，這時營火已經熄滅，兩輪圓月映在左右雙邊的眼，發聲物在鈴鐺作響，他一定是被這聲音驚動的。<br />\n<br />\n他沒有叫醒史芬克斯，有些事情只能一個人面對。<br />\n<br />\n他聞到了公鹿的氣息，聽到了如發情般的喘氣，鹿角磨擦樹幹的聲音使他頭皮發癢。<br />\n<br />\n不動聲色地站起身，他的前掌輕柔地撐在地上，不輕易折斷半根樹枝。<br />\n<br />\n在感官的引領下，他來到了河邊，在河水之中，溫迪戈叼著一頭奮力掙扎的小鹿，帶到他面前。<br />\n<br />\n「殺死牠，就算你不動手，失去保護的幼鹿也只會是死路一條。」<br />\n<br />\n溫迪戈說起了話來，伊底帕斯看著那被緊咬著咽喉的小鹿，他想起今日獵得的那頭母鹿，也許這就是母鹿的遺孤吧？<br />\n<br />\n一陣內疚的情緒，充斥著他肩後的胸腔。<br />\n<br />\n「不過是一頭牲口而已，你刨開過的胸膛還算少嗎？」<br />\n<br />\n溫迪戈說的也有道理，身為獵人一早就要有殺生的領悟。<br />\n<br />\n「你是一個英雄，現在才開始多愁善感嗎？」<br />\n<br />\n他可不是甚麼英雄，他只是一個滿手鮮血的兇徒罷了。<br />\n<br />\n<br />\n「不，戰爭要來了，你的職責向來都是要服從，奉瘀血之主之名，殺死牠，這是命令。」<br />\n<br />\n溫迪戈說服他了，牠一張口把幼鹿丟入水裡，用前肢壓住，於是伊底帕斯咬著匕首，湊近了幼鹿。<br />\n<br />\n「噢不不不，可不能用刀，那是人類才會用方法。」<br />\n<br />\n伊底帕斯認同著溫迪戈的話，他丟下了人類才會用的工具，咬穿了淺水中的鹿兒，好鹹的血。<br />\n<br />\n溫迪戈不說話了，低頭與他分食著。<br />\n<br />\n他突然不那麼恨這頭溫迪戈了，他們的心靈在今刻如此相近相知，不必言語也能洞悉對方心思。<br />\n<br />\n在溫迪戈強而有力的前蹄施壓下，幼鹿的胸膛被破開了，蘋果般大的心臟被保護在兩個肺部之間。<br />\n<br />\n溫迪戈把心臟從中拔出，獻予伊底帕斯。<br />\n<br />\n伊底帕斯知道牠的意圖，一心換一心，如果他食了這顆心臟，溫迪戈就會吃了他的心。<br />\n<br />\n他可沒有忘記為甚麼他要重臨舊地，因為牠，他連做夢也會重回著這片樹林，他要謀殺牠，用人的方式，用刀剖出心臟，灑上鹽，再用營火煮熟而食。<br />\n<br />\n在溫迪戈戒心最低的時刻，他重新撿起了匕首，往鹿的肋間插了一刀，一個獵人會想像刀在體內深入的路徑，公鹿的心肝肺，的確被貫穿了。<br />\n<br />\n溫迪戈如同今日中箭的那頭母鹿般跳起，跑入無盡的陰影之中。<br />\n<br />\n伊底帕斯並不焦急，他點亮了火把，跟蹤著血跡。<br />\n<br />\n最後一鹿一人，先後踏進了一個山洞之中。"},{"pid":"839b0a4d111f8ef23a30f41a325930d6fdfdb8ba","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-03T19:00:42.000Z","msg":"<div style=\"text-align: center;\">《<strong>伊底帕斯與史芬克斯(下)</strong>》</div><br />\n<br />\n血跡到此為止了，在火光的映照中，這裡是洞穴的盡頭，在岩壁處，挨坐著一副長了紅鹿角的人型白骨。<br />\n<br />\n在好奇心驅使下，伊底帕斯用手搖動著頭骨上的角，角與骨的連合處渾然一體，沒有人為接駁的跡象。<br />\n<br />\n「唉喲大爺，請你輕手點，你正在折磨的，可是大名鼎鼎的前任暗影騎士，黑角的克羅諾斯大人之遺骸。」<br />\n<br />\n一個白影吹熄了火焰，來到伊底帕斯面前。<br />\n<br />\n伊底帕斯生無可懼，絲毫沒有被嚇怕的反應，他盯著白影，詢問道：「你就是那位克羅諾斯的鬼魂？否則怎會為一副骨頭操心？」<br />\n<br />\n「呵，聰明人，你猜對三分一了，因為我只是鬼魂之中掌管自我的那部分，你乾脆稱我作『忘魂』吧！我被同伴們丟棄在這裡剛好二十年了，連曾經刀槍不入的皮囊都變作了枯骨！如果你有點良心，施捨一下我這孤家寡魂吧！聽我訴說一下從前的風光，那我就心滿意足了。」<br />\n<br />\n伊底帕斯一下子被激起了求知欲，又可能是鬼迷心竅，竟忘了追獵溫迪戈的事，一屁股坐在骸骨的旁邊，等待忘魂開口演說。<br />\n<br />\n「說來尷尬，在我成為戰爭英雄之前，曾因為犯下了不可饒恕的罪，被丟入井底。在井裡我遇上了一位國王和其他的囚犯，在國王的帶領下，我們一直往上攀登，遙望井的頂端，國王和我都看見了月亮，以此為目標，我們不斷從井壁摔落，又再重爬起身，後來我們從井底建築起一個皇宮，並隨著宮殿的擴建而逐漸爬升。<br />\n<br />\n當國王成為首位到達井口的人，卻發現到井口的月亮只是一面騙人的鏡，國王打碎了鏡，並從井口掉落，把自己封閉起來。<br />\n<br />\n而我們，則從井口傾巢而出，要向把我們投入井中的權貴們報復。<br />\n<br />\n我們的軍隊所向披靡，很快就奪下了對方的皇宮，我徒手擰下了六個將軍的頭顱，痛嚐他們的血肉，屬下們把我封為暗影騎士，在暗影的籠罩中，我的雙角黑可映月。<br />\n<br />\n最後第七位將軍也戰敗了，我用牙齒親口刨開了他的胸膛。<br />\n<br />\n沒想到他在臨死之際，竟把自己的骨肉委託予我，我一時心軟，也就答應了他。<br />\n<br />\n戰爭過後，我找到了將軍的孩子，我們搬到了一處樹林，自此隱性埋名，這段時間可是我一生中最美好的回憶。」<br />\n<br />\n說到這裡，忘魂就打住不說了，伊底帕斯想要知道下文。<br />\n<br />\n「恐怕故事只能說到這裡了，餘下的部分便要等我的其他分身親口告訴你，這是規則所限，我也是無能為力的。」<br />\n<br />\n說罷，白影便消失無縱，伊底帕斯打個冷顫，原來自己心底裡也有一點怕鬼，他不禁笑了出來。<br />\n<br />\n伊底帕斯開始往回頭走，天不知何時已經亮了，遙遠的洞口處顯得無比光亮。<br />\n<br />\n伊底帕斯朝著光源進發，前面不遠處就是山洞的出口，在那裡，他的養子史芬克斯正焦急地向他呼喚。<br />\n<br />\n看到史芬克斯背上兩把獵弓，他才憶起兩人正在山中獵鹿的事，到底他怎會深入到這個陰暗的洞穴裡呢？記憶似乎出現了一個缺口，他想也想不起來。<br />\n<br />\n「甚麼動物在平日時用兩腳走路，在月夜時用四腳走路，而腿最少的時候，他的體力最弱，也走得最慢？」最近史芬克斯很沉迷謎題遊戲，他嘴裡咬著草桿，不忘開玩笑地向他出題。<br />\n<br />\n「嘿，少在我面前賣弄聰明。」他輕輕一彈史芬克斯嘴裡的草桿，因為沒有咬穩的關係，草桿落了在地上，地面也撒落著幾千支同樣長度的草桿，在光禿禿的岩面上鋪陳如被山狐搗壞的巨大鷹巢。<br />\n<br />\n七千三百零一枝的草桿，這個鷹巢的規模有點大得過份了，不是嗎？<br />\n<br />\n所以天轉黑了，一輪圓月得以高高懸掛。<br />\n<br />\n一對樹枝般開展的角，黑堪映月。<br />\n<br />\n「對不起，原來謎底是我。」<br />\n<br />\n「這段時間可是我一生中最美好的回憶，我只能在這裡為你留一個安全之所。」<br />\n<br />\n「人只有承認自己的錯誤，才能夠真正地清醒過來吧？」<br />\n<br />\n公鹿嚼食著蘋果，卻嚐到了一隻鹿最嗜好的鹹味，牠已分不清楚這是血還是淚。<br />\n<br />\n「但願我能永遠待在這裡，可惜我必須要醒來，因為戰爭要來了。」<br />\n<br />\n「戰爭要來了，奉我黑角的克羅諾斯之名。」"},{"pid":"fe7a2f135c55133cd307303a4e504b7fdcf179d7","tid":846915,"uid":59765,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2018-10-03T19:52:50.000Z","msg":"lm"},{"pid":"559fe08a3a117a54a4a6cfd8f0c5084ecdbd44fb","tid":846915,"uid":51088,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2018-10-04T06:04:31.000Z","msg":"推"},{"pid":"04832a75de462d72cbc086a155473f9d0c5cb25c","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T08:13:38.000Z","msg":"<div style=\"text-align: center;\">《<strong>水鬼篇：沉睡的維納斯 (一)</strong>》</div><br />\n<br />\n在眾人的眼中，瑪斯是黑霉水港口中品行最高貴的漁民，他本人對此也是直認不諱，他可是唯一在城裏受過教育的人，這點使他有別於那些沒有文化的粗魯行家，至少港口裏沒有別的漁民會帶住一本六吋厚的《護洲神史》出海，在艇隊連環撒網過後，他總把手中的史詩高高舉至視線水平處，在海風中優雅地偶爾翻頁，而且他的嘴總會念念有詞，因為距離太遠，其他漁民倒未親耳聽過他的誦讀，只能從遠處想像他正在背誦某段經典名句，並實驗著最合適的朗誦韻律。<br />\n<br />\n漁船上的聖人，巷口人總如此戲稱他，但他的確在舉止言行上都無所挑剔，他從不會在販賣漁獲的過程使詐，斤兩無欺；當其他漁民晚上到鎮裏飲酒歡鬧時，他點起了油燈就在海邊彈著三弦結他（當地的一種撥弦樂器，用三根水牛腸弦繫成），一邊寫詞寫曲；這港口每個漁民都食水煙，唯他是倒外的，他不願整齊的衣服染上了嗆人的煙草味。<br />\n<br />\n作為他的兒子，邱比特見證了瑪斯在人前人後的言行一致無異，他實在是一個嚴格對待自己的人。邱比特心目中的父親總是不苟言笑，聽母親說他這輩子只開懷大笑過一次，就是他們結婚的時候，邱比特這時還未出世，自然是無緣一見。<br />\n<br />\n但邱比特親眼見過瑪斯這輩子唯一的痛哭，那是在喪禮的時候，當所有人在水深及腰的地方鬆開了手，瑪斯仍然緊抓著水葬的草船，扶船的手頑抗著離岸的風，可惜大海是屬於戴夫&middot;鍾斯的，戴夫&middot;鍾斯的魚養活了港口人，所以港口人死後都要回歸大海，海神的債是有借必還的，於是不分冬夏，揚帆的船棺從不會吹回岸邊。當日戴夫&middot;鍾斯的心情似乎不錯，所以海風的力度不徐不疾，任由瑪斯伴住草船游到脫力的距離。在焦急的邱比特眼裏，草船的帆縮小至芝麻大小，然後一下消失在海平線，沒多久，海浪把他昏迷的老爹毫髮無損地送回了來，沒人能挽留戴夫&middot;鍾斯想要取走的事物，也沒人能強逼戴夫&middot;鍾斯接受不需要的事物，對於時辰未到的港口人，一心想要死在海裏都是不可能的。<br />\n<br />\n那次之後，邱比特再沒見過瑪斯展現出如此激動的一面，出於朝夕相處，他有一種微妙的察覺，他覺得父親生命中的激情早被那次的離岸風一併帶走，海浪帶回來的不過是一塊沒生命的浮木。<br />\n<br />\n不過如此，瑪斯的注意力便更加聚焦在邱比特的身上了，邱比特小時候敬畏著兩個事物，其二是戴夫&middot;鍾斯不可違抗的神權，其一是父親的嚴厲目光。年輕時在城市見盡繁華風光的瑪斯不介意邱比特要留在巷口繼承父業，但前題是他要認真看待自己所做的每一件事，結網，造槳，紮船，看風，禱告，這些準備工夫絕對不能馬虎，他偶爾會做得不好，但總不會因此就把焦躁暴露出來，否則可會引來父親的發現。瑪斯是一個會用眼睛說話的人，他從不用對邱比特動手或者講一些過份的話，單是一個皺眉，就足以讓邱比特深陷在羞恥與惶恐之中。<br />\n<br />\n如今邱比特已是一個能獨當一面的漁民了，握住自己削的槳，推動著自己紮的草船，他是漁民當中最年青力壯的一個，所以他能划進比其他人更深入的海域處，那裏能捕獲的魚量遠多於其他已知的撒網地點，所以他時常遠離艇隊工作，結果他便一如他父親般不合群，也一如父親的期望般沒有沾染嗜煙好酒的惡習。<br />\n<br />\n這時天上仍未見得到第一道陽光，他如常地划到專屬於他一人的海域，船槳才剛放下來，未等充分熱身的身體冷卻，他便執起了沉重的漁網，運用壯碩的腰背把網撒出半空。<br />\n<br />\n漁網從來都是漁民的第三隻手掌，他們在船上把這隻手伸出半空，傾盡力氣地開展五指，再目標明確地抓向水中獵物。<br />\n<br />\n當人已作好份內的努力，餘下的工唯有交托命運主宰，對於港口人，主宰漁獲多寡的角色就是海洋之主戴夫&middot;鍾斯，每波風浪每魚每蝦都是祂的旨意，故此每位港口漁民在撒網後都會誠心禱告。<br />\n<br />\n在陸地時他們大可縱情逸樂，甚至可以敬拜異教的偶像，反正地上發生的事祂不會知情。但若人在海中，便等於踏足在祂的聖域，這時誰都不得造次，這裏有著另類的法典：<br />\n<br />\n<div style=\"text-align: center;\">一，煙火之鬼煤油公爵和豐收女神都是海神的世仇，所以在海裏嚴禁抽煙飲酒。<br />\n<br />\n二，海神的債有借有還，出生必要受浸，出海必要禱告，遺體必要獻祭，若海神有所要求，港口人必須滿足，因為海神從不慷慨，亦不施無報的恩。<br />\n<br />\n三，海神喜愛「誠實」此一品德，對於老實的人，祂必重重有賞；對於在海上展現敗壞行為的人，祂一個都不曾寬恕。</div><br />\n<br />\n帶著至高的敬畏，邱比特開始了禱告，口中所說隻字不漏地相同於每位港口漁民都會說的禱詞。<br />\n<br />\n他祈求大海的主人戴夫&middot;鍾斯賜予充裕的漁獲，並確保風調雨順，以此為交換，港口人會是祂最忠誠的僕人，聽候差遣。<br />\n<br />\n在大海上禱告對邱比特是一種奇怪的體驗，當他四肢低伏，額頭接觸到草船的表面時，人，船，與無際的波濤便凝聚於一個微點中，在跪下之前他是一個陸地人，當他站起來後，便成為一個大海人了，魚不會淹死在海，港口人也不會。<br />\n<br />\n當然，除非是大海之主想要你的命，這是無人能反抗的。<br />\n<br />\n即使同樣的動作已重覆了數百次，邱比特仍然深受禱告過程中的神聖所感動，每次他重新張眼，他都感到心靈上的飽滿，一無所有又一無所缺，即使孤身海上亦不覺孤單。<br />\n<br />\n邱比特的感覺好極了，如果瑪斯見到他的虔誠態度也定會點頭讚揚的。<br />\n<br />\n想到這處，他更希望能在海神面前表現更多。<br />\n<br />\n所以他又閉上眼，心中說了些多餘的話。<br />\n<br />\n請讓我親睹你的真容吧！我是如此的高貴，與我父親一樣誠實，我可不同於那些在岸上過住異教徒生活，在海上又洗心革面的虛假之徒。<br />\n<br />\n請讓我侍奉你的身邊吧！即便是要經歷試煉我亦萬般情願。<br />\n<br />\n這些話實在是太多餘了，多餘得讓海神笑了出來。<br />\n<br />\n祂的笑聲就像海浪在蝕洞中迴盪，清晰而洪亮。<br />\n<br />\n突如其來的聲音把邱比特嚇了一跳，他轉過身來，卻見船頭坐了一個由液態海水組成的人形立體，在液體當中有著極為細小的魚群在游動著，銀鱗閃爍，構成了心臟、血管和五官表情。<br />\n<br />\n「你不需害怕，我是百川的共主，風暴和濕氣的調度者，鹽水是我的體，千魚是我的息，我本無名無姓，既然世人為我取名作戴夫&middot;鍾斯，你就叫我鍾斯先生吧！」<br />\n<br />\n鍾斯先生的聲音當中夾雜了海鷗的呼喊，座頭鯨的換氣和海豚的躍水，此外還有傾瀉海面的冰川，翻騰起伏的千尺巨浪和海水碰撞熔岩的滋滋聲響。<br />\n<br />\n前一刻還以為自己是大海人的邱比特這刻卻在大海化身面前退縮了，人何以在大自然面前有所自豪？他只是世界當中的一個小小生物，祂則是連接了七洲土地的無邊境界，在汪洋面前他纖塵不如，這種渺小的自覺令他不敢直視草船的另一端，以致整個人的姿態也縮成一個球團了。<br />\n<br />\n邱比特開始後悔自己的魯莽和無知，除了宗教和傳統所告訴他的故事，他根本對大海一無所知！存在若偉大如斯，真會在乎人的奉獻嗎？人類也未免太過自以為是了。大自然的本身就足夠神聖了，根本不需要人自作主張地將這力量神話化。<br />\n<br />\n那位接受了自己被稱為戴夫&middot;鍾斯的海洋主宰並沒有在意邱比特的失措表現，祂伸出了手臂與手掌外形的水，指向了金星的方向，這時距離日出尚遠，金星的光度又蓋過了繁星點點，取代了日月獨力照亮著天與海。<br />\n<br />\n海神的一指，草船竟駛出了萬里之外，直達金星的正下方，草船以這種不可思議的迅速航行，一沬水花都沒有濺起，隨了視覺上的速度震撼，邱比特也沒有感覺到丁點離心力或者壓人的迎面風。<br />\n<br />\n「你的禱告，可字字當真？」鍾斯先生問道，祂臉上的魚群呈現了一副慈祥的微笑。<br />\n<br />\n汗水醃慘了邱比特的雙眼，況且他又不敢正視海神的臉，所以他全程緊閉著眼，心虛地當住一位最討厭謊話的神面前撒了一個謊。<br />\n<br />\n「是的，鍾斯先生，我的禱告絕無虛假。」<br />\n<br />\n海神如果能夠聽到人心中禱告，那祂也能聽出人心中陰暗角落的回音細語嗎？<br />\n<br />\n如果祂聽得出，那回音將會是一首用三弦結他彈奏給大海的藍調。<br />\n<br />\n<div style=\"text-align: center;\">「<em>這天早上，當你敲響我的門。</em>」<br />\n<br />\n「<em>這天早上，噢，當你敲響了我的門。</em>」<br />\n<br />\n「<em>然後我說『你好撒旦，我相信是時候出發了。』</em>」<br />\n<br />\n「<em>我與魔鬼，肩並肩而行。</em>」<br />\n<br />\n「<em>我與魔鬼，噢，正肩並肩而行。</em>」<br />\n<br />\n「<em>我將會痛毆我的女人，</em>」<br />\n<br />\n「<em>直至我感到滿意為止。</em>」</div>"},{"pid":"3a1ac9d686b363a2fb8a0e4e958a7871fec7d4bd","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T08:17:27.000Z","msg":"<div style=\"text-align: center;\">《<em>水鬼篇：沉睡的維納斯 (二)</em>》</div><br />\n<br />\n當淚水分泌積累到足以釋去刺激性的汗水，邱比特得以重拾視力，並偷看了海神一眼。他也不知道自己的答案有沒有說服祂，但從表面觀察所見，祂並沒有展現出懷疑的表情。<br />\n<br />\n「很好，很好。」鍾斯先生甚至點頭稱讚了他。<br />\n<br />\n然後祂把兩手伸出草船邊緣，五指張開，大海立即對主人的舉動有了回應，剛才邱比特在船尾撒下的網一下子浮了上來，網中翻湧著細滑白泡，粒粒都是魚眼大小，並且排佈均勻，層層疊疊，組成一個一米半長的長方體。<br />\n<br />\n接下來，海神戴夫&middot;鍾斯宣布了神諭：<br />\n<br />\n<div style=\"text-align: center;\">「<strong>泡沫之中是一份要贈予老朋友的禮物，可惜我馬上就要遠赴諸神酒宴，若你的禱告當真，那請你幫我把禮物運送到我的朋友面前吧！<br />\n<br />\n只要你在夜幕降臨後馬不停蹄地往原來的方向划船，七日之後你就能回到岸邊，我會告誡風浪不要偷偷把你的航向撥偏，到你抵達岸邊時自然會有人來等著接受禮物。<br />\n<br />\n但你也要謹記，在這七天裏不會有雨露或者水產供養你，白天的時候你要保存體力和汗水，但夜晚的時候你絕不能懈怠休息，如果你稍有延遲，恐怕你再也回不到岸上了。</strong>」</div><br />\n<br />\n為能及時赴會，鍾斯先生連領命的時刻都沒有留給邱比特，一道勁風掠過，祂已乘住水氣前往眾神的相約之地去了，鹽水之神的一來一去沒有在草船留下半點水跡，邱比特甚至沒有感覺到船身的載重有所改變，但當他因為突如其來的安靜而打算偷看海神的尊容第二眼時，海神一早已經遠去了，在四方無際的海平面上，只有一人一船，和一網的白泡沫吧了。<br />\n<br />\n邱比特深深呼吸，氧氣慢慢為他挽回了一顆冷靜腦袋，他看了一眼浮在草船右方的「禮物」，這證明了剛才的事情確實有發生過，他再看看日出之前的微黃天色，在烈日當空之前，他還能偷一點划船的時間。<br />\n<br />\n要在七天不吃不渴的情況下持續划船，海神實在是太看得起他了。<br />\n<br />\n這下子一定會死在海上的。<br />\n<br />\n嘿嘿，你這個得意忘形的白痴！<br />\n<br />\n即使懊悔不已，情況也不容他放縱在自責的內心世界中，因此他又握起了自己削的槳，推動起父親紮的草船。<br />\n<br />\n當十指安放在每日如一的位置上，兩臂精準地重複著永不變改的弧度，左邊一個圓圈，右邊一個圓圈，草船便在左右推力的均衡結合中拖出了一條筆直的航行軌跡。<br />\n<br />\n熟悉的手感讓他感到安心，由他的曾祖父起，造一把專屬於自己的船槳就成為了家族的傳統，當中所代代相傳的不是一柄船槳，而是一個執槳者的力量。<br />\n<br />\n你流住漁民之血，你可是個港口人，海神戴夫&middot;鍾斯最忠誠的僕人！<br />\n<br />\n你打算隨便死在海上嗎？<br />\n<br />\n剛才得意忘形的邱比特又再得意起來，不過在吸取過教訓後，他已不敢再忘形了，故此他沒有拚命地划水，在天亮之前，他一直珍惜著寶貴的汗水和體力、以平穩的速度前進著。<br />\n<br />\n在大海主人的命令下，邱比特目光所至的海洋範圍一直都處於絕對的風平浪靜狀態，水面沒有一點起伏，只有船槳泛起的漣漪整齊地擴大至無限。划水聲，呼吸聲，心跳聲，竟然會有在大海中變成主旋律的一天。<br />\n<br />\n重複的動作與暫別世俗的寧靜讓他得以走進一個迷離的精神境界，在那裏，只有一個海洋信徒和他所熱愛的海洋。<br />\n<br />\n當他走出了這個境界外，仍會是一人一海的世界，關係始終簡單而純粹。<br />\n<br />\n而天色不知不覺已變成橙紅了。<br />\n<br />\n迎面而來的是首道明亮的曙光，他放下了船槳，不知不覺又五體投地起來，他親吻著草船，有信仰的生命必然是有德行的生命，這一刻邱比特認為自己神聖極了，再一次可以媲美父親的高貴。<br />\n<br />\n既然已經日出，邱比特便老實地按照神諭作息，他揭起一塊草蓆，把自己由頭蓋到腳底，陽光仍未變得猛烈起來，所以蓆裏的環境十清涼。<br />\n<br />\n人雖然躺下了，但興奮的交感神經還未能及時冷靜，現在邱比特的腸臟已凝固成一團沒生命的石頭，既存放於腹腔內但又同時抽離於身體的整體之外，他感到一陣腹痛，似乎不是來自於腸臟，他覺得這是身體對於失去重要器官而產生的悲哀。<br />\n<br />\n他的腦袋正浸溺在一片清涼中，現在是屬於睡醒人的白天，而且剛才他又受了極大驚嚇，怎可能說睡就睡呢？<br />\n<br />\n睡不著嗎？讓我來說一個故事吧！<br />\n<br />\n邱比特用雙手封緊耳朵，閉上了眼睛。<br />\n<br />\n在地獄裏有一隻長相獨特的惡靈，牠已經筆直地站立在報喪沼澤的中央至少二十萬年的時間了。<br />\n<br />\n惡靈擁有著人類男性的型態，在牠的喉結處又有一棵柑橘樹破喉而出，高有十尺，樹上長有紫花千盞，柑橘樹的根又從惡靈的兩腿間長出，並深深釘至地獄底部的深度。<br />\n<br />\n在惡靈的右前、左前、左後、右後四個方向，分別豎立了四個猴子石像，右前方猴子的兩手正摸著自己的額頭；左前方猴子的兩臂在腦袋後交叉，手掌再貼住兩邊臉頰，食指與中指伸進了口腔把嘴角的皮膚左右撐開；左後方猴子的雙手正緊抓住自己的生殖器，因為年代久遠，已看不出風化嚴重的猴子屬雌屬雄；右後方猴子的表情則是兩眼大睜，嘴巴微張，一臉不可置信地站立在十多顆猴頭骨石雕之中。<br />\n<br />\n依照地獄先民們留下的文字記錄，四個雕像分別象徵了這位惡靈身為人類在無垢的世界中首犯的四宗罪&mdash;&mdash;「狡猾」、「謊言」、「荒淫」與「謀殺」<br />\n<br />\n因為柑橘樹封住了牠的喉嚨，又把牠的脊椎貫穿粉碎，惡靈在群魔面前從未有過軀幹運動或說過任何話，不過作為世界上第一位狡猾的人類，肉體條件並沒有阻礙這位惡靈在地獄中展現自己的意志。<br />\n<br />\n憑藉牠靈活的頭腦和以萬年為單位的思考時間，七洲十界中的第一個魔法，也是歷史中唯一無可複製的魔法，在地獄中的一處沼澤被施展了。<br />\n<br />\n新神用黏土在凡界創造出人，惡靈在地獄裏照辦煮碗，用沼澤淤泥做出了水性揚花的報喪女妖。<br />\n<br />\n女妖們不遺餘力地勾引著路過的旅者，並與之交媾，在淫聲鶯語間，女妖會透露出凡界有哪位罪無可恕的惡人死去了，又預告了這些死人會在地獄的哪個地方誕生。<br />\n<br />\n對於渴求兵力的十位地獄君王，報喪沼澤成了必爭之地，如果你搶先為一位新生的死者戴上山羊角，這位死者就會成為你族群的一分子。<br />\n<br />\n換句話說，誰能擁有這裏的報喪女妖，誰就能在地獄招募到最多的新兵。<br />\n<br />\n君王們開始在沼澤的周圍互相對峙，一開始是小型的接觸戰，大家相繼派出斥候潛入沼澤，一心想能偷步擄走一些女妖做新娘，在大部分的情況下，斥候們會在林中與對手遭遇，最後回到營地的，往往會是橫伏馬鞍的無頭屍身。<br />\n<br />\n惡人死了會變成魔族在地獄被永遠囚禁，但如果魔族死了，又會魂歸何方呢？<br />\n<br />\n面對未知的虛無，連魔族亦都怕死。<br />\n<br />\n因為怕死，牠們更加要彼此毀滅，要把殺戒破盡到世上只有自己活著為止。<br />\n<br />\n也許十界之外會有一個屬於地獄死者的地獄，魔族死了就要去到一個更悲慘的地方。<br />\n<br />\n明明已經身在地獄，卻有一種身在人間的錯覺，並幻想著世上會有一個令人更加痛苦的境界。<br />\n<br />\n這不是人類不變的本質之一嗎？<br />\n<br />\n為甚麼無論派多少人馬進入沼澤，到最後一個新娘都搶不回來？<br />\n<br />\n到底報喪女妖是真實存在的物種嗎？聽說女妖的身體軟若無骨，豐碩的乳房會隨著呼吸搖盪，溫暖的臂彎足以讓一個魔族忘記地獄，春宵一刻之後連死亡都會變得不外如是⋯⋯<br />\n<br />\n對了，這場戰爭最初的起因到底是甚麼呢？<br />\n<br />\n殺戮吧，殺戮吧，即使我們勝出了戰爭，還有成千上萬的戰友會搶走我的新娘們啊！<br />\n<br />\n一個巴掌拍不響，最後連天戰火亦會有熄滅的一日。<br />\n<br />\n因為僅有一個人站地上的話是構不成戰爭的。<br />\n<br />\n不過即使戰場上沒有了男人，還有那些不在戰場的男人呢？<br />\n<br />\n我不能讓他們瓜分我的新娘！<br />\n<br />\n那地獄裏的最後君王，經過三百年的努力，終於把每個帶角的雄性魔族都殺清光。<br />\n<br />\n如今牠能夠領取應得的獎賞了。<br />\n<br />\n窮盡一個男性所能幻想出的墮落景象，牠都一一在女妖們的身上實現。<br />\n<br />\n日以繼夜地，生命在向恐怖的死亡抗議著，有限逃離著在面對無限時的恐懼，原始反叛了文明的閹割刀刃。<br />\n<br />\n從此誰都不能壓制我的咆哮。<br />\n<br />\n在女妖放縱的吟叫聲中，地獄君王最後一次聽到她們的報喪。<br />\n<br />\n「雖被流放此界，卻無惡人之罪，僅因貪戀月色，竟被無辜賜死，降臨峭壁之旁，誓登地獄之巔。奉你之名，鏡花水月的皇，瘀血之主之名，我們將把瘀血帶到伊甸。」<br />\n<br />\n君王有聽明白報喪女妖的話嗎？恐怕並沒有。因為牠已經由山羊退化成一頭喪失語言能力的黑驢了。<br />\n<br />\n最後君王耗盡了牠每一顆細胞的活力，就這樣在一位女妖的背上燃燒成灰燼。<br />\n<br />\n這時報喪女妖們都張開了口，稠密的白色血液從中流出，通通都融在沼澤的水中，成為了滋潤柑橘樹的養分。<br />\n<br />\n沼澤的水開始泛濫，淹沒了這個被稱為地獄的地方。<br />\n<br />\n明明地獄裏沒有風，柑橘花枝卻在招展搖曳，男人們的殘酷結局令她無比快樂。<br />\n<br />\n真是一場華麗的獻祭啊，深愛著柑橘樹的惡靈。<br />\n<br />\n但柑橘花是如此倔強，她會感激你的精心傑作麼？<br />\n<br />\n可惜就算是你也不配得到花的芳心。"},{"pid":"c254944e0aa9ae935ac5c69fb3b784ed73b67b6a","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T08:24:09.000Z","msg":"<div style=\"text-align: center;\">《<strong>水鬼篇：沉睡的維納斯 (三)</strong>》</div><br />\n<br />\n現在醒來！<br />\n<br />\n邱比特的身體一個抽搐，嚇得坐起身來，他一身是汗，草蓆表面都蒸餾出水來。<br />\n<br />\n睡太深可是會不小心死掉的呢！<br />\n<br />\n現在竟然又天黑了，一個身體健康的年輕人真有可能一睡不醒十小時嗎？<br />\n<br />\n接著他感到強烈的口渴，幸而他每次出海都會帶足夠份量的水，心裏估算著把水壺的水分開七份，又想到把一日份量的水分開白天夜晚各飲一次，於是他只飲了一口水。<br />\n<br />\n然而這並沒有太大幫助，空氣聞一下就己經夠他繼續口乾舌燥了，但他沒有因此失控，今晚過後還會有更難受的六日六夜呢！<br />\n<br />\n草蓆的手感一陣濕涼，不知能否啜出水來？<br />\n<br />\n邱比特好奇地拿起草蓆的一角深吸一口，結果除了一嘴枯草味道甚麼都沒有，他嘆息一聲，又放下了草蓆。<br />\n<br />\n怎樣，這個故事還算不錯吧？這可是不為瘀血之民所知的地獄秘史呢！<br />\n<br />\n邱比特知道他沒有時間可以浪費，於是他再拿起船槳開始划船。<br />\n<br />\n喂，你不打算給我一點回應嗎？<br />\n<br />\n邱比特吹起了口哨，想起了父親會對著大海彈的改詞歌曲，白天的睡眠實在太過深沉，他感到腰酸背疼，不過他也因此而精神十足。<br />\n<br />\n喂喂！<br />\n<br />\n邱比特把父親創作的歌詞唱了出來，而且越唱聲線越見高昂，這時手中的槳划得更快了。<br />\n<br />\n<div style=\"text-align: center;\">「<em>我划船到大海的中心，</em>」<br />\n<br />\n「<em>雙膝下跪。</em>」<br />\n<br />\n「<em>我划船到大海的中心，</em>」<br />\n<br />\n「<em>雙膝下跪。</em>」<br />\n<br />\n「<em>祈求水下的主，『賜恩垂憫，</em>」<br />\n<br />\n「<em>請救救可憐的火星。</em>』」<br />\n<br />\n「<em>咿，飄浮在大海的中心，</em>」<br />\n<br />\n「<em>想回到伊斯特蘭。</em>」<br />\n<br />\n「<em>噢咿，</em>」<br />\n<br />\n「<em>我想回到伊斯特蘭。</em>」<br />\n<br />\n「<em>沒有人認識我，寶貝，</em>」<br />\n<br />\n「<em>群星陌生地與我擦肩。</em>」<br />\n<br />\n「<em>站在大海中心，寶貝，</em>」<br />\n<br />\n「<em>升起的太陽又再落下。</em>」<br />\n<br />\n「<em>站在大海中心，寶貝，</em>」<br />\n<br />\n「<em>咿，升起的太陽又再落下。</em>」<br />\n<br />\n「<em>我發自靈魂的相信著，可憐的火星正沉淪海底。</em>」<br />\n<br />\n「<em>你可以逃跑，逃跑吧！告訴我的朋友塞爾&middot;韋特。</em>」<br />\n<br />\n「<em>你不能逃避，不能逃！告訴我的朋友塞爾&middot;韋特。</em>」<br />\n<br />\n「<em>我今早染上了海藍的悲傷，主啊。</em>」<br />\n<br />\n「<em>寶貝，我正沉淪海底。</em>」<br />\n<br />\n「<em>我划船到大海的中心，媽媽，</em>」<br />\n<br />\n「<em>我東張西望。</em>」<br />\n<br />\n「<em>我划船到大海的中心，寶貝，</em>」<br />\n<br />\n「<em>我東張西望。</em>」<br />\n<br />\n「<em>主啊，我沒有甜美的女人。</em>」<br />\n<br />\n「<em>嗚，寶貝，在我的苦難之中。</em>」</div><br />\n<br />\n這是瑪斯經常在海邊唱的歌，他雖不會刻意在邱比特面前唱，但他的歌聲洪亮，邱比特實在難忍想豎耳偷聽的好奇心，久而久之他便瞞著父親把整篇歌詞背了下來。<br />\n<br />\n喂！小蟲子！<br />\n<br />\n你唱了這首歌這麼多次，卻對歌的內容這麼遲鈍嗎？<br />\n<br />\n想起來吧，那個晚上的事。<br />\n<br />\n祈求水下的主，賜恩垂憫！<br />\n<br />\n請救救可憐的火星！<br />\n<br />\n咿，飄浮在大海的中心！<br />\n<br />\n「閉嘴！」邱比特舉起了船槳，一下揮槳把草船的朝天的尖船頭都劈彎了。<br />\n<br />\n噢，你看，我說過你不能無視我的聲音一輩子的。<br />\n<br />\n「你是不存在的，你僅是我腦裏的聲音！」<br />\n<br />\n這一層當然了，不然你以為我是甚麼？<br />\n<br />\n「該死，快點從我的耳邊消失！」<br />\n<br />\n怎麼可能？你仍未記起那個晚上發生的事呢！<br />\n<br />\n「不！我不知道你要我記得甚麼！」<br />\n<br />\n珍貴的水份暫且無關重要，邱比特丟低船槳，抱頭痛哭。<br />\n<br />\n咯咯咯。<br />\n<br />\n在緊閉不開的眼瞼下，是一道木門，一隻手伸過去解開了門栓。<br />\n<br />\n木門推開了一半，門後是一個只有深黑剪影的男人，圓月映照，男人的喉嚨伸出了兩條樹藤，各自繞到腦後，再在男人的頭頂後探出樹枝，枝上長出了紫色的柑橘花，在月色下嬌豔欲滴。<br />\n<br />\n嘿嘿嘿，我還以為你全部細節都不記得了呢！畢竟那是美好的時光啊！<br />\n<br />\n聲音靜止了，再沒有說任何話刺激邱比特。<br />\n<br />\n幾分鐘後，邱比特的雙手重拾了船槳，可是他卻無法收拾心情。<br />\n<br />\n在無人的海面上痛苦哭叫，與情感分離了的手臂同時在划船著。<br />\n<br />\n他亦察覺到身體發出的肚餓訊息，但肉體的難受實在比不上心中痛苦的百分之一，分心在肚皮下的空虛只會讓他倍感脆弱而已。<br />\n<br />\n這晚他撐船直到天亮，低垂夜幕彷似黑駒過隙，沒有在他的記憶中留下應有的漫長軌跡。<br />\n<br />\n焦慮著那不存在於現實的聲音會何時再出現，口渴與飢餓在動搖他的心志，邱比特已無能欣賞日出水面的美景。<br />\n<br />\n他拿起了草蓆把自己蓋住，這次他身心俱疲，一下子走近了夢鄉。<br />\n<br />\n當他的意願在迷離的邊緣變得模糊，耳邊又傳來嚶嗡細語，引誘著他走進夢鄉。<br />\n<br />\n「我聽不見你。我聽不見你。」<br />\n<br />\n這是邱比特每夜如一的睡眠習慣，邱比特用手把耳朵掩住，心中重複著自言自語，但願這方法能夠消滅來自心裏的另一把聲音。<br />\n<br />\n這晚我是不會讓步的，你這頭小蟲子。<br />\n<br />\n只要你放棄抵抗，我就會告訴你一個秘密！<br />\n<br />\n反正你需要盡快入睡，這點我可以幫你一把。<br />\n<br />\n反正你很疲倦了，不是嗎？<br />\n<br />\n「我⋯⋯也很疲倦了。」<br />\n<br />\n嘿，這樣就對了。<br />\n<br />\n忘記了嗎？我可是令人睡眠的專家呢！<br />\n<br />\n邱比特發現自己來到了某間陌生的書房，當下他清楚知道自己身處夢中的事實，而且他能在夢中自由活動，但他一點都不驚訝，好像一切都是自然不過的事。<br />\n<br />\n眼前是一個坐在舊木檯前的男性背影，木檯背後是房間的唯一一道窗。<br />\n<br />\n窗外的光線帶住一種清晰的灰暗，附近樹林的葉色因此而顯得格外深綠，晨鳥在深藏在枝芽之間吱吱亂唱，騷擾了晏起人的清夢。<br />\n<br />\n等邱比特把注意力從窗外收回來，檯前那個夢演員就開始了演出。<br />\n<br />\n男子拿起桌上的信紙，細心用刀片剔起上面的蠟封章，並將之拆開閱讀。<br />\n<br />\n邱比特走近男人的身邊，但他看不清楚男人的側臉。<br />\n<br />\n他繼而開始留意男人手中的信件，原本空白的信紙開始冒出語意不清的字詞來。<br />\n<br />\n信上面的字雖然是用他認識的字母組成，但他卻難以把焦點集中在任何一個字母上，有時他看終於能清楚一個詞語，但字母又開始變得難以辨認起來，他稍一走神，剛才看到的那隻字又變成另一個串法了。<br />\n<br />\n那夢中的男子顯然沒有邱比特的失焦情況，他很快把信讀完了。<br />\n<br />\n然後就伏在檯面，啜泣起來。<br />\n<br />\n雖然沒有看到男子的臉，邱比特從哭聲就猜出了男人的身分。<br />\n<br />\n誰能忘懷如此斷續的痛哭？<br />\n<br />\n斷續喘泣，是因為肺裏的氣力都已經哭盡。<br />\n<br />\n原來哭聲就是一種恆古不變的音符。<br />\n<br />\n嗚嗚。<br />\n<br />\n嗚嗚。<br />\n<br />\n「你在為甚麼而哭呢？」邱比特問。<br />\n<br />\n嗚嗚。<br />\n<br />\n嗚嗚。<br />\n<br />\n這讓他更對信件的內容在意了。<br />\n<br />\n哭聲息止了。<br />\n<br />\n男子低伏的頭再也沒有抬起來，右手卻像蛇一樣舞動起來。<br />\n<br />\n蛇咬住了刀片，像戰敗的士兵拿起了自刎的劍，同樣地斬開了血管。<br />\n<br />\n「你說過這是在割草紮船的時候不少心留下的。」<br />\n<br />\n人體有動脈和靜脈兩種血管，割開靜脈的話血會像潮水般湧出，而割開動脈的話血會像熱泉一樣噴至一人的高度。<br />\n<br />\n只是靜脈吧？邱比特心想。<br />\n<br />\n男子沒有抬頭觀察傷口，好像就算傷口停止流血或及時把血液流盡都無關重要。<br />\n<br />\n「究竟信裏寫的是甚麼？」邱比特問道。<br />\n<br />\n男子沒有答話。<br />\n<br />\n邱比特一下把信紙從男子的臂彎下扯出來，那位夢演員的身體抽搐了一下，但沒有作出更多反應。<br />\n<br />\n醒來吧！小蟲子。<br />\n<br />\n邱比特張開眼，草席間仍穿透著陽光。<br />\n<br />\n這個夢對你有甚麼啟發嗎？<br />\n<br />\n飲水，這是邱比特唯一的想法。<br />\n<br />\n他推開草蓆坐起身，然後拿出水壺飲了一口。<br />\n<br />\n「如果你能變出水來，我就告訴你我受到的啟發是甚麼！」<br />\n<br />\n果然不從金字塔底部穩固基石的話是堆砌不到塔頂的呢。<br />\n<br />\n真是軟弱的小蟲子，水可是近在咫尺啊！<br />\n<br />\n回頭看吧！你看到了甚麼？<br />\n<br />\n邱比特姑且回頭一看，結果也沒有甚麼驚喜發現，船尾的漁網依然包裹著海神的貨物，除此之外就只有波平如鏡的一片靜寂海洋。<br />\n<br />\n鹹水飲了只會死得更直接吧！<br />\n<br />\n邱比特冷笑一聲，他本來就未有抱過期望。<br />\n<br />\n小蟲子啊，你知道為甚麼海水是鹹的嗎？<br />\n<br />\n因為有鹽。<br />\n<br />\n由於地下熱泉的水流循環，鹽份不斷釋出大海，所以大海的水才會是鹹的，換句話說，海水本來應是可以供人類飲用的淡水。<br />\n<br />\n那位百川天使，噢，我是指你們那位海神鍾斯先生，祂所施展的神力，想必也會是以甘甜可口的淡水作為元素吧？<br />\n<br />\n邱比特明白了聲音的意思，聲音是在建議他偷啜海神的泡沫。<br />\n<br />\n邱比特被這個提議嚇了一跳，他是絕對不會忤逆大海之主的威權的。<br />\n<br />\n但飲過這些具有力量的淡水後，你的身體就永遠不再需要飲水了。<br />\n<br />\n況且你很口渴，不是嗎？飲水解渴是自然不過的事情了。<br />\n<br />\n「你這是在害我！如果我被海神取去性命，你也會消失的，你也不想消失的吧？」<br />\n<br />\n哼，要是你渴死了還不是一樣！<br />\n<br />\n「比起渴死我更怕海神的責罰。」<br />\n<br />\n這是因為你仍未口渴到不顧一切的時候！<br />\n<br />\n邱比特覺得飢渴交煎，高貴信念的極限在哪裏他心知肚明。<br />\n<br />\n「這一定是海神的考驗。」他心裏說服著自己，又趁著太陽仍未落下嘗試重新入睡。<br />\n<br />\n同樣存在於內心的那把聲音當然聽到了邱比特的思想，於是響亮的嘲笑聲接連不休，直到被嘲笑者麻木到失去知覺。"},{"pid":"a1f7845411a48c33e3624d1ddeb5294470f7af74","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T08:29:22.000Z","msg":"<div style=\"text-align: center;\">《<strong>水鬼篇：沉睡的維納斯 (四)</strong>》</div><br />\n<br />\n在夢裏，邱比特看到地獄的怪物們在建造一座高塔，牠們計劃透過建築物攀出地獄的入口。<br />\n<br />\n「巴別！巴別！巴別！」<br />\n<br />\n怪物們高呼著高塔的名字，一邊用骸骨鑲嵌出高塔的結構。<br />\n<br />\n「明明這座塔叫做力比多。」邱比特心想。<br />\n<br />\n高塔成為了陽具的形狀，一直伸展到地獄的頂端。<br />\n<br />\n他看見怪物的王來到了塔頂，牠頭戴瘀血皇冠，身披瘀血紅袍，牠的軀體在滲著血，血流下了高塔，把淹水的地獄染成了鮮紅。<br />\n<br />\n兩個侍衛時刻伴隨在皇的左右，一位是長著黑角的鹿，另一位是頭部由一朵巨大玫瑰取代的人形劍客，劍客的右手正小心拿住三五朵紫色的柑橘花。<br />\n<br />\n當皇看到地獄大門的真容，牠的雙眼流出了鮮血以外的液體來。<br />\n<br />\n地獄的所有怪物都停止了呼喚。<br />\n<br />\n因為皇的哀痛，黑角鹿不安地四足踏步，而那劍客因為沒有了人類的頭部，邱比特看不穿牠的表情。<br />\n<br />\n過了不久，皇彷彿下定了決心，牠用自己的身體撞碎了用鏡子造的地鏡之門。<br />\n<br />\n銀光紛飛之中，皇墜落高塔之下，結成一個蟲繭。<br />\n<br />\n劍客把手中紫花交給了鹿，鹿化身成長角的人，用手接過了花。<br />\n<br />\n除了劍客，所有的怪物都在黑角人的帶領下衝出了地獄之外。<br />\n<br />\n「讚美瘀血之主，鏡花水月的皇。」邱比特情不自禁說出了這句話，然後他就醒了。<br />\n<br />\n他把褲子脫掉，浸在海水仔細擦洗，他兩眼充滿了血絲，在機械式的搓洗動作中失去了冷靜和理智。<br />\n<br />\n年輕的心臟奔騰了百骸的血，兩齒正不斷互相碰撞，腹部的肌肉興奮得令他的腰部久久無法伸直。<br />\n<br />\n天黑了，又該是他划船的時候。<br />\n<br />\n但他的手臂肌肉在抖，不再能精準地掌握划動。<br />\n<br />\n有一種深切的信念，他知道他熬不過今晚，因為失控的身體現在正試圖盡情揮霍生命中最後的力氣。<br />\n<br />\n他要飲水。<br />\n<br />\n他打開了水壺的蓋，將水一飲而盡。<br />\n<br />\n不夠，還不夠。<br />\n<br />\n他丟下船槳，像一頭發情的野狗粗喘著氣，提舉著混亂律動的大腿肌肉走近船尾。<br />\n<br />\n他的腰痛極了，但還是勉強自己把漁網拖了上草船，裏面的泡沫也被一顆不漏地帶到船中。<br />\n<br />\n邱比特受不住肌肉僵硬的抗議，一下子癱瘓在船上，他的臉正燃燒著烈火。<br />\n<br />\n巴別！巴別！巴別！<br />\n<br />\n他兩眼一黑，又恢復了視覺。<br />\n<br />\n只見不受控制的雙手，直接伸進網眼之中，五指併攏舀出泡沫來。<br />\n<br />\n不！不！不！<br />\n<br />\n邱比特驚呼出來，卻發現自己的呼喊成為了心裏那把聲音。<br />\n<br />\n「小蟲子，這可是為了我們的生存著想。」邱比特的身體說道。<br />\n<br />\n你不能代替我下決定！<br />\n<br />\n「但不從金字塔底部穩固基石的話是堆砌不到塔頂的呢！」<br />\n<br />\n「誰叫你這麼軟弱！」<br />\n<br />\n停手！<br />\n<br />\n嘴巴湊近了手掌邊沿，泡沫在碰到嘴唇的瞬間變成了淡水，再浸潤了邱比特的口腔黏膜。<br />\n<br />\n你毀滅了我，你毀滅了我。<br />\n<br />\n殘忍的人，你不該如此。<br />\n<br />\n「夜晚就讓我來代替你撐船吧！」<br />\n<br />\n邱比特整晚都在尖叫著，雙眼盯著一對來回划船的手。<br />\n<br />\n真強壯。<br />\n<br />\n但這不是我手。<br />\n<br />\n星光映照，在眼尾的餘光見到一對長著紫花蕾的樹枝。<br />\n<br />\n這是我的角嗎？<br />\n<br />\n日出，夜盡。<br />\n<br />\n邱比特在烈日下張開了眼，他第一時間用手來回觸摸額頭。<br />\n<br />\n「沒有角呢！」邱比特終於又能用嘴說話了。<br />\n<br />\n飲過海神的泡沫，他能清楚感覺得出身體失去了對水的慾望，他不再覺得渴了，如果那聲音沒有說謊，他很可能以後都不會再口渴。<br />\n<br />\n但還是很餓吧？<br />\n<br />\n他坐起身來，因為昨夜的激烈運動，他感到一身酸軟無力。<br />\n<br />\n他正以捲曲的姿勢坐在船尾，面前是遮蓋著漁網的草蓆，而船槳則橫放在草蓆之上。<br />\n<br />\n想到昨晚的罪行，邱比特又再瀕臨在崩潰邊緣。<br />\n<br />\n「你讓我做了些甚麼？」帶著焦急和悔恨的情緒，說出口的話卻帶住平淡與安靜。<br />\n<br />\n他的表情不能再反映心中的悲傷和恐懼。<br />\n<br />\n「海神會把我倆都殺死的。」<br />\n<br />\n奇怪的是，這次邱比特的主動交談並沒有得到心中那把可惡聲音的回應。<br />\n<br />\n「角的顏色是因爲血在月光下會變成黑色。」<br />\n<br />\n「月光？我不知道這層面也有個月球。」<br />\n<br />\n「這真是可惜，既然你在井口看不到月光，你便無法加入我們的逃亡了。」<br />\n<br />\n「對，我抬頭的時候只能看到蛇。」<br />\n<br />\n「看來這次我是白走一趟呢！不過能夠與你並肩戰鬥也是件有趣的事。」<br />\n<br />\n「且慢，你能幫我把花送到上面的某個人手中嗎？」<br />\n<br />\n「這些不是法師的柑橘花嗎？這種東西我可不敢保管⋯⋯喂，你別立即就走！真是不善社交的怪人！不如這樣吧，你也來為我的主人服務，但花你先留著，等到監獄的門打開了後我再幫你送到那個人手上好嗎？」<br />\n<br />\n邱比特也不明白自己說了些甚麼，他只是順其自然地把心裏湧現的句子說出口而已。<br />\n<br />\n他沒有在意自己的異常表現，因為他一早習慣了。<br />\n<br />\n有時他也會無故胡言亂語，在他緊張焦慮的時候尤其發生得頻密。<br />\n<br />\n這其實也是他經常離群捕魚的原因，他不想其他人認為他有邪靈附體。<br />\n<br />\n如果有人投訴到巡邏法庭的話，他就要因為邪惡罪或者瘋癲罪被宣判絞刑了。<br />\n<br />\n因為無事可做，為了不讓飢餓太快得手了結掉自己的性命，邱比特決定披著草蓆好好休息。<br />\n<br />\n他挪走船槳，掀起了草蓆。<br />\n<br />\n草蓆下的景象令他屏住了呼吸。<br />\n<br />\n漁網中不再是一堆泡沫。<br />\n<br />\n裏面是一個裸身的閉目女人。<br />\n<br />\n「你的美堪比金星。」這句話衝口而出。<br />\n<br />\n看到女人的美貌，邱比特感到心如鹿撞，他忘記了自己正在海洋的中心，也忘記了海神的威嚴。<br />\n<br />\n原來海神的要我運送的禮物是她。<br />\n<br />\n因為覺得失禮，邱比特又把草蓆遮住女人頭部以下的部分。<br />\n<br />\n女人正介乎於沒有生命和深睡之間，鼻唇雖然沒有氣息，但臉色仍然紅潤，她的兩眼簾合留縫，眼球偶會無意識地跳動。<br />\n<br />\n「你到底是誰呢？為何我會對這天使般的睡容覺得熟悉？」<br />\n<br />\n女人的紅髮朱紅如嬰兒的指甲，還有她的嘴唇、兩腮⋯⋯和草蓆下的那對乳頭。<br />\n<br />\n邱比特打了自己一巴掌。<br />\n<br />\n她這麼神聖，他怎能有非分之想呢？<br />\n<br />\n況且這是偉大海神的擁有物，他邱比特不過是一個弱小的凡人。<br />\n<br />\n「我愛你。」邱比特看著女人的臉，他覺得無比放鬆，沉沒在人類初生時就擁有的原始愛念中，幸福感洋溢了他的心。<br />\n<br />\n儘管他的肉體正承受著飢餓之苦，與女人邂逅的喜悅暫時讓他的腸胃嘗到香甜飽足的虛幻。<br />\n<br />\n他忘記了地獄。<br />\n<br />\n他入睡了，這次完全沒有那把聲音的打擾。<br />\n<br />\n這次他夢到了一個裝住血液的倒轉金杯，而他則飄浮在血液的中央，夢裏的他也在安祥熟睡。<br />\n<br />\n「拜託不要讓這個美夢破碎！」邱比特又有點擔心。<br />\n<br />\n「但願我永遠不用醒來。」他許願著，向心裏那把沈默中的聲音祈求著。<br />\n<br />\n「就這一個夢，請你不要打攪我好嗎？」<br />\n<br />\n聲音沒有回應，也許這正是聲音的回應。<br />\n<br />\n他睡了一個很長很長的覺。<br />\n<br />\n邱比特醒了，還是白天，但他已經睡飽了。<br />\n<br />\n說起了飽，他不是很肚餓的嗎？<br />\n<br />\n他已經沒有進食兩日兩夜了。<br />\n<br />\n自己的胃臟仍然存在嗎？也許一早就被胃液溶解穿窿了吧？<br />\n<br />\n即使他不覺得口渴，但人也是會餓死。<br />\n<br />\n他每晚划船都會消耗大量體力，他就算在精神上恢復了過來，肉體的疲乏和飢餓感是不會就此打住的。<br />\n<br />\n好辛苦，好想食魚。<br />\n<br />\n在捆綁的蕉葉中，各式肥瘦長短的海魚都已經清除好內臟。父親瑪斯接下來會挖一個坑，把燒熱的石頭和蕉葉包裹放入當中，接著用海沙把熱石掩埋壓實。<br />\n<br />\n餘熱灼指的鵝卵石，蒸燜得熟黃的蕉葉，腥甜的白煙，赤紅青綠的無鱗網紋，雪白的腹腩油脂，會刺入牙齦的尖刺細骨。<br />\n<br />\n邱比特很清楚這只是無補於事的幻想。<br />\n<br />\n在到達岸邊前他都不會有食物可食，因為海神說過不會有海產供養他。<br />\n<br />\n「可憐的我肚臍都要貼到腰骨上了。」邱比特自然自語道。<br />\n<br />\n沒有了波浪，海水在陽光照射下明顯地由上而下呈現出透明，淺藍，深藍，漆黑的漸變層次，至少在邱比特極目所及的水深範圍內暫時也看不出有甚麼海洋生物的蹤影。<br />\n<br />\n邱比特感到一陣悲哀，他盤膝橫躺著，半個上身都伸出了船外，他後面的頭髮已經觸碰到海面了，雙手更是伸進水中，因為沒有水流，只有邱比特的氣餒情緒在主宰著手臂的浮沉。<br />\n<br />\n「軟弱的小蟲子。」邱比特嘆息道，他也分不清楚這句說話是來自於本人還是心裏面那把聲音。<br />\n<br />\n軟弱的小蟲子。<br />\n<br />\n失去了港口人的驕傲了嗎？<br />\n<br />\n他偷望了一眼，望了那位沉睡在草蓆之下，他所心愛的女人。<br />\n<br />\n你可不能隨便死在海上。<br />\n<br />\n邱比特也不太了解自己在心態上有了甚麼轉變，他忽然把雙膝伸直，人自然就滑入了水中。<br />\n<br />\n水是微暖的。<br />\n<br />\n他在水裏翻身，眼睛瞪得斗大，明明疲倦到不情願勞動的手腳又開始了規律地划動。<br />\n<br />\n魚，說不定其實有魚。<br />\n<br />\n海神是說過沒有水產，但誰能保證呢？<br />\n<br />\n我可是人類！反叛的人類啊！<br />\n<br />\n巴別。<br />\n<br />\n或者該是說⋯⋯力比多！<br />\n<br />\n邱比特鼓住一口倔強的脾氣，他潛到了漆黑裏面，直至到他抵達了閉氣的極限，這同時也是水深的極限。<br />\n<br />\n他摸到了粗糙的岩床。<br />\n<br />\n原來這裏的水深是勉強能一口到底的。<br />\n<br />\n邱比特停止了向下游的動作，放鬆身體，在水底一蹬，讓自己浮起來。<br />\n<br />\n他的臉浮出了海面，深吸一口氣，這裏沒有風浪，所以草船仍待在他上水處的旁邊。<br />\n<br />\n他摸索著褲頭帶，又扶著船邊，翻動船頭角落裏的小量雜物，這是父親瑪斯的船，邱比特不知道父親會把刀放在哪裏。<br />\n<br />\n巧合地，邱比特這刻感到了胸口刺痛，摸索一下才想起自己其實有一把小刀帶在身上。<br />\n<br />\n他咬住刀，又潛入水中。<br />\n<br />\n不知他有沒有留意到飄散在水面上的柑橘花蕾？<br />\n<br />\n只見隨住他潛入海中，水波漸趨平緩，偶爾會有氣泡浮上來擾攘一下，或者是一兩朵未開瓣的柑橘紫花，冒出水面載浮載沉。<br />\n<br />\n水面一度沒有了動靜，因為一切參照物的靜止，也不知過了多少時間，不過若能細數花蕾氣泡，見證著大海悄悄披上紫緞珠冠，你會驚歎邱比特在水裏究竟待了多長時間，也許還有點害怕少年會死在深淵。<br />\n<br />\n突然水面突出半個人來，右手拿住刀，左手拿住一隻大黑蚌。<br />\n<br />\n邱比特把蚌丟上草船，是次覓食便告一段落。"},{"pid":"5f07429d83a3c60e1eafa066702448500c61e5f8","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T08:35:19.000Z","msg":"<div style=\"text-align: center;\">《<strong>水鬼篇：沉睡的維納斯 (五)</strong>》</div><br />\n<br />\n邱比特動作熟練地爬攀回船中，他急不及待地用刀想鑿開蚌殼。<br />\n<br />\n鍾斯先生可以指揮魚群驅散，但只要他能到達水底，總有些扎了根的海產會無奈地留在原地吧？<br />\n<br />\n邱比特心裏有種勝過海神一著的快感，突然他又不是這麼虔誠了。<br />\n<br />\n帶住褻瀆神明的心，他將要偷嘗海神的禁蚌。<br />\n<br />\n開蚌對於漁民來說手到擒來，刀子插入，扭轉，蚌殼輕易就被打開了。<br />\n<br />\n邱比特戰戰兢兢地伸出舌尖，快要觸碰到豔紅的蚌肉。<br />\n<br />\n巴別！巴別！<br />\n<br />\n舌頭又伸前了一下。<br />\n<br />\n鹹的。<br />\n<br />\n濕潤的質感讓他嚇了一跳，他立即把大蚌丟開一邊。<br />\n<br />\n那個聽話的海神門徒又再重掌了身體主權。<br />\n<br />\n剛才他真是鬼迷心竅，竟然挑戰鍾斯先生的底線。<br />\n<br />\n他不再純潔了，只因他犯過禽獸不如的罪。<br />\n<br />\n「但我真的很餓啊！」邱比特抱頭低語，不敢再正視船上那顆開了殼的黑蚌。<br />\n<br />\n他又經歷了一個簡短的夢，他夢到了一條海蛇從退潮的沙穴裏爬了出來，想要偷吃漁夫竹籠裏的魚。<br />\n<br />\n漁夫見狀，取出了一把整尺長的剖魚刀，咔嚓，把蛇頭切斷下來。<br />\n<br />\n無頭的蛇身被漁夫丟落在地面。<br />\n<br />\n蛇沒有死去，只是不停扭動無頭的身體向漁夫重複道歉。<br />\n<br />\n這是他造過最恐怖的夢。<br />\n<br />\n對不起！對不起！但我真的很餓啊！<br />\n<br />\n「真是慶幸你知道這點！」邱比特的嘴巴又自己說起話來。<br />\n<br />\n天又黑了。<br />\n<br />\n邱比特醒來，他是被身體說話的聲音弄醒的。<br />\n<br />\n他的身體正兌現著昨晚的承諾：划動船槳<br />\n<br />\n再次失去身體的主導角色，邱比特僅有在內心世界裏的發言權而已。<br />\n<br />\n「明明食物就在眼前，你卻害怕戴夫&middot;鍾斯的失望多於死亡，看來你是要抱住殉道的決心了？」<br />\n<br />\n我不是一個意志堅定的人。邱比特答道。<br />\n<br />\n「好歹這也是種自知之明。」<br />\n<br />\n草船快捷地在海洋中筆直穿梭，但總是駛不出大量紫色花蕾的包圍。<br />\n<br />\n除了餓死或忤逆海神之外，我不是還有活著返回岸邊這個選擇嗎？<br />\n<br />\n「樂觀主義者啊！我最清楚你身體的情況了，如果你再不進食，今晚將會是你的最後一晚，在明日黃昏前你就會死，這是數學，這是解剖，完全無關於意志和選擇的問題。」<br />\n<br />\n只少我會帶著忠誠死去，而且死得像一個有尊嚴的港口人。<br />\n<br />\n「這種效忠宣言到底是虛偽的還是高貴的我們明天就能揭曉了。」<br />\n<br />\n邱比特的身體放下了船槳，草船因爲慣性的定律依然滑行，然後自主活動的雙手又捧起了那隻大黑蚌。<br />\n<br />\n「真是矯情的比喻。」身體嘆氣道。<br />\n<br />\n邱比特沒聽明白他的話，只是一心擔憂著他會再次破壞自己和鍾斯先生的約。<br />\n<br />\n他絕對會吃掉蚌肉的，就像昨晚他把海神的泡沫飲盡一樣。<br />\n<br />\n可惡，我沒辦法阻止你把黑蚌吃掉，對嗎？<br />\n<br />\n「別裝作很了解我。」出乎邱比特的意料，這身體乾脆把蚌丟回海中，手腳絕不猶豫。「我才不要在食不食一隻蚌的程度上和你糾纏。」<br />\n<br />\n雖然心中亦有不捨，但邱比特如釋重負。<br />\n<br />\n不過身體接下來的行動並沒有打算讓邱比特的心情安定下來。<br />\n<br />\n這雙不屬於自己的手揭起了草蓆，卷好綁緊，放到一邊。<br />\n<br />\n那位紅髮女人的身體又再呈現眼前。<br />\n<br />\n她的美能令邱比特心痛。<br />\n<br />\n她的紅髮朱紅如嬰兒的指甲，還有她的嘴唇、兩腮⋯⋯和一對乳頭。<br />\n<br />\n那對豐盈的乳房，正因為女人的臥姿而軟鋪在胸口上。<br />\n<br />\n可惜這個女人沒有呼吸，不然我就能飽覽這雙乳房的起伏搖晃了。邱比特如此想道。<br />\n<br />\n「嘿。」身體笑了一聲，聽起來對邱比特的想法十分滿意。<br />\n<br />\n情節到此，各位應諒解一下邱比特何以有此暇想，因為他的慾念是幾乎無可避免的。<br />\n<br />\n他就是個年輕男人，儘管他的生命中靈性充沛，但若要求人要抑制人的本能，這一點都不會是理所當然。<br />\n<br />\n何況他控制不了眼部和頸部的運動，基本如轉過頭不看或閉上眼睛的掙扎動作他亦做不到。<br />\n<br />\n這裏更沒有任何人能目標擊邱比特的原始衝動。<br />\n<br />\n此時身體沒有了進一步的行動。<br />\n<br />\n兩眼，仍然目不轉睛地盯著女人的乳房，任由邱比特的內心在人天交戰。<br />\n<br />\n我⋯⋯<br />\n<br />\n「對了，說出來吧！」<br />\n<br />\n我想⋯⋯<br />\n<br />\n「對一個臨近死亡的男人，他的腦子還能夠想些甚麼呢？」<br />\n<br />\n我想侵犯你。<br />\n<br />\n「求生、做愛和藝術，它們是三位一體的。」<br />\n<br />\n我想蹂躪你沒有知覺的身體，我要用我的陽具支配你，我要在你的臉上，乳房，腹部上灑上記號！<br />\n<br />\n「嘿，雖然不是我最想要的答案，至少我們又在金字塔上爬升了一點⋯⋯現在呼喚我的名字吧！」<br />\n<br />\n巴別！<br />\n<br />\n「不，巴別是果，我是因，我還有另一個名字，我活在每個人的內心，你們畢生都在嘗試反抗我，卻又依賴我的贈送才能生存，我是行走於凡界的法師之花，禁果的後裔，花魔鬼的王！呼喚我的名字吧！從此誰都不能壓制你的咆哮！」<br />\n<br />\n「力比多！」邱比特以近乎尖叫程度呼喊著，這時他已經重新獲得身體的主權了。<br />\n<br />\n嘿嘿嘿嘿嘿嘿嘿嘿嘿！哈哈哈哈哈哈哈！小蟲子，現在你能領取獎賞了。力比多說道。<br />\n<br />\n邱比特的陰莖火熱地挺直著，他覺得自己是一頭發情的驢。<br />\n<br />\n他沒有了理智，而人在做愛時是不需要用前額葉的。<br />\n<br />\n<div style=\"text-align: center;\">「<em>這天早上，當你敲響我的門。</em>」<br />\n<br />\n「<em>這天早上，噢，當你敲響了我的門。</em>」</div><br />\n<br />\n在回憶裏，木門推開了一半，門後是一個只有深黑剪影的男人，圓月映照，男人的喉嚨伸出了兩條樹藤，各自繞到腦後，再在男人的頭頂後探出樹枝，枝上長出了紫色的柑橘花，在月色下嬌豔欲滴。<br />\n<br />\n樹枝上的其中一朵紫花突然結成拇指大的柑橘。<br />\n<br />\n男人把柑橘摘下，遞到男孩的手中。<br />\n<br />\n男孩不疑有詐，把柑橘吞下。<br />\n<br />\n<div style=\"text-align: center;\">「<em>然後我說『你好撒旦，我相信是時候出發了。』</em>」<br />\n<br />\n「<em>我與魔鬼，肩並肩而行。</em>」<br />\n<br />\n「<em>我與魔鬼，噢，正肩並肩而行。</em>」</div><br />\n<br />\n男人走進了房子，牠會魔法，每位花魔鬼都從法師那裏承傳了魔法。<br />\n<br />\n牠用魔法把房子裏的女人迷魂了，再把女人的衣服逐件脫下，外套、長裙與背心。<br />\n<br />\n男孩難以把眼睛從女人的乳房移走。<br />\n<br />\n人體的精緻讓邱比特深深著迷，實物遠比醫學素描中的身體美麗得多。<br />\n<br />\n「嘿，小蟲子。」男人取笑著男孩的陰莖。「你來幫我脫下最後一件。」<br />\n<br />\n真是令人懷念的時光呢，小蟲子。<br />\n<br />\n邱比特跪了下來，屈起女人的雙腿，兩膝分開，女人的下體便完整展露出來。<br />\n<br />\n她兩腿間的毛髮和她的髮色一致地火紅鮮豔，在夜裏竟真如荒地營火般耀眼熾熱，他被火焰迷惑了，身上每一寸皮膚都感覺得到輻射傳導的熱力，這時已經沒有人能阻止他刺入這個肉體的裏面了。<br />\n<br />\n沒有人會目擊你的罪行，因為在場的只有你我她。<br />\n<br />\n我們同流合污，而沉睡的她不知不覺，所以沒有人會知道。<br />\n<br />\n沒有注視，也就沒有了犯罪。<br />\n<br />\n喉嚨的柑橘窒息了男人的頭，活力便全交給頸部以下的身體。<br />\n<br />\n柑橘長出了樹苗，生長到頭後如獸角般展枝，紫色花蕾長出千朵又落下，把草船填滿了，再配合早前一直簇擁著草船的水上紫蕾，構成了令人情欲奔騰的花之結界。<br />\n<br />\n邱比特撥開部分花蕾，好讓他仍能看見女人的乳房和臉。<br />\n<br />\n「柑橘花，柑橘花，為何要纏繞著我？」他哭泣著，陰莖停留在誘惑的地獄門前。<br />\n<br />\n因為你我是一體的。<br />\n<br />\n「可惡啊，至少一次，我想贏過你！但我不是一個意志堅定的人。」<br />\n<br />\n你不可能永遠擺脫我，沒有一個男人可以。<br />\n<br />\n「但這是錯的！這是錯的！祂會知道的！鍾斯先生會看見我的所作所為！」<br />\n<br />\n巴別塔會因為取悅神明的原因而停止建築嗎？<br />\n<br />\n年輕的狼堅挺著狼鞭，於是牠有了勇氣去挑釁首領。<br />\n<br />\n力比多即是反動，男人生而為了謀殺男人而存在。<br />\n<br />\n人作為獸，因何要敬畏神？<br />\n<br />\n小蟲子，為甚麼要害怕海神的注視呢？是祂把你帶來這個如同地獄的世界，祂憑甚麼可以佔據著陰道？仇視祂！報報祂！殺死祂！有了我的保護，區區百川天使絕對不能戰勝你。<br />\n<br />\n邱比特屈服了，於是他推開了地獄的門。<br />\n<br />\n驢終於掙脫了韁繩，奔跑在田野無盡上，直至跑到氣盡力絕，死在無限之中。<br />\n<br />\n魔鬼們乘著巴別塔越過了地獄之門，門後便是自由的人間。<br />\n<br />\n但為甚麼？我推開地獄之門後卻像由人間墮進了地獄？<br />\n<br />\n這裏甚麼都沒有，只有一片空洞。<br />\n<br />\n這女人的身體是空心的，我的陰莖甚麼都感覺不到。<br />\n<br />\n我也是空心的，因為我真的很餓啊！<br />\n<br />\n邱比特漸漸失去了思考的能力，他已經是一頭長著花角的驢了。<br />\n<br />\n驢做夢了，夢裏牠看見自己又變成了一條海蛇。<br />\n<br />\n牠從沙穴裏爬了出來，又怕再被漁夫斬頭，所以立即就想鑽回沙穴去。<br />\n<br />\n漁夫始終看見了海蛇，所以又拿出了剖魚刀。<br />\n<br />\n海蛇張開嘴巴，從裏面伸出一隻人類的手來。強而有力的手掌奪走了刀，迅捷地揮舞一下，左下而右上切斷了漁夫的頸。<br />\n<br />\n白色的熱泉從斷頭處噴灑至一人的高度，無頭的漁夫跪了在地上。<br />\n<br />\n海蛇挺直了身體，接受了著漁夫的退位。<br />\n<br />\n因為墮落男人的精液能使柑橘花歡顏嘲笑，圍繞兩人的花蕾都紛紛綻放，花香繼而喚醒了邱比特迷失的意識。<br />\n<br />\n邱比特從女人的身旁退開。<br />\n<br />\n「對不起！我控制不了。我不是一個乖孩子。」<br />\n<br />\n「但只有這樣我才可以保護你。」邱比特又無意識地補充了一句。"},{"pid":"892d80766e481f8c74329dc1e967712a80c1d5e3","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T08:39:21.000Z","msg":"<div style=\"text-align: center;\">《<strong>水鬼篇：沉睡的維納斯 (六)</strong>》</div><br />\n<br />\nPenana：<a href=\"https://www.penana.com/user/24089/%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.penana.com%2Fuser%2F24089%2F%25E6%2580%25A1%25E7%25B4%2585%25E5%25A2%25A8%25E9%25AD%2581&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=e1a3b5bb\" target=\"_blank\">https://www.penana.com/user/24089/%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81</a><br />\n<br />\nFacebook：<a href=\"https://www.facebook.com/怡紅墨魁-195535210831742\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81-195535210831742&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=7342f6b9\" target=\"_blank\">https://www.facebook.com/怡紅墨魁-195535210831742</a><br />\n<br />\n紙言：<a href=\"https://www.shikoto.com/authors/34779.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Fauthors%2F34779.html&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=306d799c\" target=\"_blank\">https://www.shikoto.com/authors/34779.html</a><br />\n<br />\n他對女人感到一陣歉意，於是拿起船上的布料為女人清潔著。<br />\n<br />\n「力比多，我知道你的意圖。」<br />\n<br />\n哦，說來聽聽？<br />\n<br />\n「你要讓一切重演，好讓罪大惡極的我得到應受的折磨。」<br />\n<br />\n這麼說你能回憶起我們的友誼了嗎？<br />\n<br />\n「你是我的愧疚化身吧？」<br />\n<br />\n哈哈哈哈哈哈！<br />\n<br />\n你以為這是一趟心靈之旅嗎？我可不是地藏，要堂堂一位花魔鬼為一個凡人心理輔導，你別太看得起自己了。<br />\n<br />\n小蟲子你知道柑橘花是甚麼果實的花嗎？<br />\n<br />\n「廢話。」<br />\n<br />\n這就是我的意圖了！<br />\n<br />\n力比多說罷，紫花們開始了落瓣，脹大的子房結成了顆顆綠色橙色的小柑橘。<br />\n<br />\n沒有風，沒有浪，船上的柑橘都滾進了海水中，水上的柑橘開始飄離草船，在夜星的照路下旅行至四面八方。<br />\n<br />\n我只想透過你製造更多的柑橘。<br />\n<br />\n「我為那些將會誤食柑橘的人感到可憐。」邱比特終於清潔好女人的身體，但此時他又覺得性慾高脹了。<br />\n<br />\n於是他立即又侵犯了女人的身體。<br />\n<br />\n而女人的身體依然是空心的，邱比特甚麼都感覺不到。<br />\n<br />\n「對不起！對不起！但我真的很餓啊！」<br />\n<br />\n「呼⋯⋯啊⋯⋯我⋯⋯痛恨軟弱的自己。」<br />\n<br />\n「我寧願自己沒有出世過。」<br />\n<br />\n從前有一朵善良的杜鵑花，牠得了一種無法治癒的口渴病。<br />\n<br />\n每逢病發，牠便要經歷一次生不如死的煎熬，這時只有飽飲人類的鮮血才能暫緩這無止境的乾涸。<br />\n<br />\n於是牠奪取，奪取，吸乾了一個又一個村落。<br />\n<br />\n相傳在一輪口渴止息過後，牠又會開始後悔自己所作所為。於是牠痛哭流涕，嘴裏又咳出了鮮紅的血，直至牠把飲過的血都咳乾咳淨。<br />\n<br />\n這時牠又變得口渴了。<br />\n<br />\n啼血伯爵，這是無知的世人為牠改的稱號。<br />\n<br />\n在地獄裏，牠的稱號更為踏實一些&mdash;&mdash;心師地藏。<br />\n<br />\n牠的專長是研究心血管循環，受限於當時的醫學視野，牠曾誤信人的靈魂源自於心臟，因此亦對精神病學作出了鑽研。<br />\n<br />\n他因為背著國家進行解剖而被處以火刑，它亦因為盜墓和褻瀆屍體而被送入地獄，然後牠成為了一位花魔鬼，地獄的守門者，牠會為其他花魔鬼進行心理治療，只有牠認為情況穩定的個案才能重返凡界生活。<br />\n<br />\n「你說的這個人物關我甚麼事？」邱比特坐在船頭，使女人跪在他的膝間為他口交，但這樣做依然是一點觸感都沒有。<br />\n<br />\n我只想幫你做點心理準備吧！<br />\n<br />\n無盡的欲念宣泄了一次又一次，直到天色變亮，海面又再結滿了柑橘。<br />\n<br />\n柑皮在反映著初升之日的金黃。<br />\n<br />\n這就是我能看見的最後一個黎明嗎？<br />\n<br />\n戴夫&middot;鍾斯。<br />\n<br />\n「是祢害慘了我。」<br />\n<br />\n海鷗呼喊了，座頭鯨正換氣著。<br />\n<br />\n海豚躍出了水面，冰川傾瀉進海中。<br />\n<br />\n巨浪翻騰千尺，水與熔岩彼此毫不讓步。<br />\n<br />\n是坐在船尾的鍾斯先生在呼吸呢。<br />\n<br />\n「對不起，我給你太大負擔了。」<br />\n<br />\n邱比特抬頭望著海神，眼神充滿了挑釁，兩手沒有停下過對女人的擺佈。<br />\n<br />\n「這場賭局我贏了，百川天使。」力比多借邱比特的身體說道。<br />\n<br />\n鍾斯先生沒有理會魔鬼，祂直接對邱比特說道：「我相信了你的禱告，這本來能有一個美好結局的，對你，對她也是。」<br />\n<br />\n「你知道天堂為甚麼必須要陷落嗎？因為你們以為世上有客觀的美好和醜陋。」<br />\n<br />\n「不是每位天使都是二元論者來的。」海神站了來，兩手捉住了力比多的角就向上舉高。<br />\n<br />\n邱比特被祂舉至凌空半米的高度，陽具離開了口腔，女人仍然一動不動維持住跪地姿態。「為了把這位孩子拯救出來，我只好折斷你的角。」<br />\n<br />\n「嘿，你根除不到我的，你知道我散播了多少柑橘嗎？」<br />\n<br />\n「那就讓海浪把柑橘送回來吧！」<br />\n<br />\n鍾斯先生的一聲令下，海水開始回復些微的風浪，遠方的柑橘開始停止擴散。<br />\n<br />\n以邱比特為中心，柑橘都逐漸回來了。<br />\n<br />\n而力比多的表情則由嘻皮笑臉轉變為一臉猙獰。<br />\n<br />\n「海蛇啊海蛇，漁夫來斬你的頭了。」力比多尖叫道。<br />\n<br />\n邱比特想起那條無頭蛇在地上不斷道歉的情景。<br />\n<br />\n他感受到一種遺傳自祖先的焦慮，這是一種自古以來就存在於動物界的陰影，而且在雄性身上會示現得明顯一些。<br />\n<br />\n謀殺的相反是臣服，兩條道路絕不交融。<br />\n<br />\n邱比特還未有這樣的覺悟，所以他才會如此恐慌。<br />\n<br />\n「我應該怎樣做才好？」<br />\n<br />\n用刀斬死祂，不然惡夢就要成真了。<br />\n<br />\n邱比特驚慌失措，他不想角被拉斷，於是他拔出胸口的刀就刺入了鍾斯先生的眼睛。<br />\n<br />\n抽刀能夠斷水嗎？<br />\n<br />\n白痴！不是這把刀！力比多焦急的尖叫著。<br />\n<br />\n鍾斯先生的液體頭部形成了一個旋渦，刀就被水流奪取過去，吸進祂透明的海之身體裏。<br />\n<br />\n邱比特看著小刀游至海神的腹部，一隻迷你小手同時長出，刀便流進了小手臂，再被小手握住，這時小手已是以持刀的姿態對準了邱比特的心臟。<br />\n<br />\n我完了。邱比特想道。<br />\n<br />\n這次的胡鬧要劃上句號了嗎，真不過癮！<br />\n<br />\n這時連力比多也覺得要輸了。<br />\n<br />\n但海神有著整片海洋作為心胸，一個嚇壞了的人類冒犯舉動簡直是無足輕重，故此小手只是輕巧地把刀放回邱比特的胸口。<br />\n<br />\n工作完成後，小肢體就變成一團沒有力量的海水，在空氣中自由落體，跌在船上濺爛成一灘光澤。<br />\n<br />\n「凡人的武器是傷害不到天使的。」海洋之聲固然氣勢磅礴，但鍾斯先生的語氣裏沒有絲毫憤怒。「我只想要折斷這對角，過程當然會痛，但我不會傷害你的性命。請不要害怕，你是一個信仰者。」<br />\n<br />\n別聽祂說鬼話！沒有了角不如一死！<br />\n<br />\n用夢中你捉住的那把剖魚刀！殺死祂！殺死祂！<br />\n<br />\n「夢裏的刀我怎能變出來！」邱比特抗議道。<br />\n<br />\n真是條遲鈍的蟲子！魔法是花的本能！花魔鬼不需要無用的理智！<br />\n<br />\n把你胸口的刀再拔出來吧！你最擅長相信，不是嗎？相信我，相信你在夢裏握住了剖魚刀再帶來現實之中。<br />\n<br />\n邱比特不敢遲疑，又把胸口的小刀拔出來。<br />\n<br />\n這時刀更重了，刀片也足足長了一倍，看起來就像牠夢中看見那把剖魚刀。<br />\n<br />\n刀刃上還有白色的鮮血滴㗳，這是漁夫的血嗎？<br />\n<br />\n殺死祂，殺死祂！<br />\n<br />\n牠把長刀刺入祂的腹部，再抽出。<br />\n<br />\n鍾斯先生那張由小魚構成的臉，展露了不可理解的表情。<br />\n<br />\n刀的刺入處正漏出海水，祂鬆開了手，兩手按壓著水體的破洞。<br />\n<br />\n因為海神的鬆手，邱比特立即掉了在女人身上，海神噴出的「血」沐浴了兩人。<br />\n<br />\n邱比特站立起來，而重傷的鍾斯先生則跪在地上。<br />\n<br />\n祂喘息著，呼吸之間不再伴隨著大海的旋律，看來邱比特這一刀的確削弱了祂。<br />\n<br />\n但海神關心的不是自己的安危。<br />\n<br />\n「她本來能有一個更好結局的，她復活於金星下的泡沫，上岸之後會有春神為她披上羅衣，風神會為她揚起紅髮，在那裏她會重遇她的愛人。」<br />\n<br />\n而現在，女人的身體正冒出白煙。<br />\n<br />\n「可惜現在的我已無法維持她的肉身形態，若想她再次復活的話就要拜託下一位百川共主了，只不過⋯⋯」海神嘆息一聲。<br />\n<br />\n「只不過茫茫大海，芸芸眾生，不知那位承繼到我力量的人會否留意到世界中有那麼一個小小漁民，每天為祂朗誦神史，每夜向祂獻唱藍調？」<br />\n<br />\n海神留意到力比多正在透過邱比特展露出一個神秘的微笑。<br />\n<br />\n祂很快醒悟到笑容的意味了。<br />\n<br />\n「你就和亞當一樣的狡猾。」<br />\n<br />\n「誰叫我也是柑橘花的魔鬼呢！」力比多說。<br />\n<br />\n漸漸，女人的身體覆蓋了一層泡沫。<br />\n<br />\n邱比特連忙把手伸入泡沫中，只是泡沫之中甚麼都沒有剩下。"},{"pid":"7862f9d1fd0c348d1b7dde2799ab6e4b99a68229","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T08:44:37.000Z","msg":"<div style=\"text-align: center;\">《<strong>水鬼篇：沉睡的維納斯 (七)</strong>》</div><br />\n<br />\n此刻牠覺得海旋天轉，深刻的哀傷一下子侵襲了牠，但牠卻無法用表情或者淚水把情感表達出來。<br />\n<br />\n「這一切都在重演，雖然我不知道為甚麼，但你知道為甚麼嗎？」<br />\n<br />\n「抱歉⋯⋯要讓你失去她第二次。」鍾斯先生已沒有說話的氣力了。<br />\n<br />\n「這是我的報應吧？」<br />\n<br />\n泡沫最後化成水份，不在邱比特的五指遺留半點。<br />\n<br />\n邱比特不再是那個熱愛海洋的信徒了。<br />\n<br />\n牠也跪在鍾斯先生的面前，毫無敬畏的牠抱住了海神虛弱低垂的頭，嘴巴就在祂的耳邊細語問道：「神啊，我不是一個意志堅定的人，在我孤身抵抗魔鬼的時候，祢在哪裏？」<br />\n<br />\n牠開始記起更多的細節來了，更多關於那晚上的細節。<br />\n<br />\n當女人變得一絲不掛，當男孩第一次被稱之為小蟲子。<br />\n<br />\n男孩用陰莖侵犯了女人身上每個可以侵犯的部分，但女人的身體在任何角度下都是空的。<br />\n<br />\n那頭上開著紫花的男人失望地詛咒著男孩。<br />\n<br />\n「但只有這樣我才可以保護你。」男孩痛哭道。<br />\n<br />\n邱比特從回憶返回現實，牠用左手拉扯著鍾斯先生的液體頭髮，使祂的頭向後昂著。<br />\n<br />\n然後右手提起了剖魚刀。<br />\n<br />\n「信仰救不了我，也救不了她。」<br />\n<br />\n刀割破了祂的喉嚨，力比多在邱比特的心裏歡呼著。<br />\n<br />\n透明的血不斷流出，鍾斯先生沒有了表情，因為大部分小魚已從傷口處跌了出來，正在草船上跳躍掙扎。水量在減少著，鍾斯先生的身體亦在逐漸縮小。<br />\n<br />\n百川天使戴夫&middot;鍾斯，十界之中僅存的三位天使之一，那位巷口人的主宰，那位大海的神明，最後死在叛徒的懷抱之中，變成一灘沒有力量的鹹水。<br />\n<br />\n上帝已死。<br />\n<br />\n這是力比多的勝利日，魔鬼樂不可支。<br />\n<br />\n風和浪回復了最尋常的狀態，草船在上下晃動，柑橘亦開始了隨波逐流。<br />\n<br />\n邱比特吞食了死在草船上的小魚，力比多說從今以後牠也不會再肚餓了。<br />\n<br />\n牠挨坐在船頭，看著太陽沉落水下。<br />\n<br />\n既然牠不必再為食物和水擔憂，牠也不需要趕忙回到沒有留戀的陸地。<br />\n<br />\n小蟲子，金字塔的底部現在砌好了，是時候在上面築構更多了吧？<br />\n<br />\n「到底你說的金字塔是甚麼？」<br />\n<br />\n邱比特的腦海閃過一些回憶畫面。<br />\n<br />\n牠看見一位心胸開闊的女神，安躺在繡金的紅絨上，她的雙手在左邊乳房前抱住了一個切開半邊的石榴，豔紅的汁液從乳溝流淌至子宮的位置，形成一條垂直人體的線，她的外在是如此的對稱。<br />\n<br />\n然後牠看到了一個紅髮女人，一副安祥的臉，冰冷的蠟，因為乾燥而略見龜裂的紅油漆，有著陶瓷光澤的肌膚，圓潤飽滿的身材，雪白的絲絨因爲蟲蛀而有了破洞，玻璃在燭火下則沒有了透明。<br />\n<br />\n焦點移至玻璃的反射映象，位於燭臺的另一邊，那是一個三層陳列架，橫臥在中間那層的是一個等身大小的精緻女性木雕，她的每個部件都是可以分解與組合的，因為木匠的執著工藝，連接部件的銅釘鉸鏈都被隱藏了。<br />\n<br />\n雕像的左手肘搭上了上一層木板，前臂再曲折返回腹部處，左手緊握著一個水平橫放的小酒杯，杯中倒灑的酒液以蜂蠟與桐油混合的光澤塗沫在流體形態的雕刻細節上顯示之，在火光閃耀下，像是真的有液體在女人身上流動一樣。<br />\n<br />\n而雕像的右手則無力地從木板旁下垂，食指背剛好觸及了下一層的木架，她的指尖放置著一隻死去的巨大皇蛾標本，標本之所以強調是死的，因為飛蛾正以仰天攤展的姿態平衡在女人的指尖上。<br />\n<br />\n接著牠看到了一隻天鵝撲進一位少女的懷抱，身體鑽入了少女的腿間。<br />\n<br />\n最後牠看見一幅用水彩上了色的解剖素描，方型與圓形的起稿線條揣摩著在仍然未然未有定論的人體黃金分割，裸體女孩被分解了，臟器都標注了仔細的病理解釋，《沉睡的海洋女神&mdash;&mdash;無名的35歲遇溺女性》，下款塞爾&middot;韋特醫生。<br />\n<br />\n記憶回顧到此處，邱比特的想起了那首他耳熟能詳的藍調。<br />\n<br />\n「你可以逃跑，逃跑吧！告訴我的朋友塞爾&middot;韋特。」<br />\n<br />\n「你不能逃避，不能逃！告訴我的朋友塞爾&middot;韋特。」<br />\n<br />\n「我今早染上了海藍的悲傷，主啊。」<br />\n<br />\n「寶貝，我正沉淪海底。」<br />\n<br />\n「塞爾&middot;韋特醫生，這名字在歌詞裏出現過，他是瑪斯年輕時的朋友。」<br />\n<br />\n很好，該是時候回到我們一開始的話題了：記得那張你在夢裏拿走的信紙嗎？你打算等到甚麼時候才讀呢？<br />\n<br />\n邱比特從父親的愛書《護洲神史》中撕下一頁，紙上本來記載著一則《荷蘭人》的典故，邱比特運用了魔法，把書頁的內容轉換成夢中那一封信。<br />\n<br />\n微弱的星光已足夠一個魔鬼用來閱讀了。<br />\n<br />\n「親愛的瑪斯，<br />\n<br />\n抱歉我不能繼續與你的治療了。巡邏法庭因為解剖罪把我拘捕了，他們搜出了我的肺循環論文，也發現到我向盜墓者購買屍體的證據。<br />\n<br />\n但我清楚知道這只是一個藉口。我這陣子正在為一些老兵進行治療，我鼓勵他們分享戰爭怎樣摧殘了他們的身心。軍方顯然不喜歡我的做法，他們一直都主張戰爭是有益健康的，而我卻令一班戰爭英雄哭訴出戰爭的醜陋，所以他們才會想要置我於死地吧？<br />\n<br />\n雖然我們的契約要中斷了，但我仍然希望你不會因此而放棄自己。在此我僅能給予最後的醫學建議&mdash;&mdash;大自然的環境有益身心，我提議你回到黑霉水港口休養，在那裏你亦能更親近你的宗教生活，但願你信仰的海神能夠給予你內心帶來平靜。<br />\n<br />\n你的摰友，<br />\n塞爾&middot;韋特絕筆<br />\n<br />\n隨函的包裹是我的醫學筆記，入面有一些人體素描和藥水配方，便當作是我們友誼的紀念品吧」<br />\n<br />\n邱比特擺下手中的信，牠終於明白了夢中那個背影自殺的原因。<br />\n<br />\n「那位塞爾&middot;韋特就是你早前說的心師地藏吧？」<br />\n<br />\n地藏是個麻煩人物。<br />\n<br />\n就像以前一樣，有了我的魔法，我們可以令地上任何一個女人睡著。<br />\n<br />\n那些穿著暴露卻永遠把臉藏在鐵面具下的深淵守衛；那個高傲自大，禁止男人踏足紅森林的秋風女巫瑪嘉烈；那群終生守貞的聖女峰修女；還有那位至尊無上的佛瑯帝國女皇，世上所有女人都會任你擺佈。<br />\n<br />\n這個世界將會成為我們的樂園。<br />\n<br />\n但我們一定要避開兩個傢伙。<br />\n<br />\n第一位是煙滅歌姬美杜莎，這女人是屬於另一位花魔鬼的，就算是泰坦都不敢染指這塊禁臠。<br />\n<br />\n第二位就是心師地藏，依照牠的處事手法，絕對會把我們封印回地獄的。<br />\n<br />\n「我這把刀能夠殺死牠嗎？」洗過了戴夫&middot;鍾斯的海水，刀上仍然滴著白色的血。<br />\n<br />\n這把刀只能夠幫臣服者殺死主人，既然你已經用它殺死了百川天使，這刀在你手上已經沒甚麼特殊力量了，啊⋯⋯除非你想用來殺死你的父親吧，嘿嘿，這把刀一定能辦到的。<br />\n<br />\n「但我不需要殺死瑪斯啊！」<br />\n<br />\n看來最後的一塊記憶拼圖仍然不知去向呢！小蟲子你細心分析一下吧！為甚麼你要用瑪斯的草船出海捕魚呢？<br />\n<br />\n你不是有自己的船嗎？<br />\n<br />\n為甚麼你的胸前明明戴住一把刀，獵蚌的時候又這麼後知後覺呢？<br />\n<br />\n因為你平時是把刀繫在褲頭上的。<br />\n<br />\n那為甚麼小蟲子需要殺死瑪斯呢？<br />\n<br />\n邱比特猜到了一個答案，但牠不敢相信。<br />\n<br />\n所以牠開始緊握起船槳，日以繼夜，就算風浪有所阻撓，牠仍然不遺餘力地划著海水。<br />\n<br />\n這一共是三日三夜，計上之前在海上的日子，總計仍是七日七夜，邱比特回到了碼頭，沒有超出鍾斯先生給予的限期。<br />\n<br />\n在岸上，全巷口的居民都來了，這使碼頭和每一條漁船上都站滿了人，他們都是來觀看絞刑的。<br />\n<br />\n「瑪斯的兒子回來了。」人群中有人喊了出來，於是眾人全轉了身，圍觀著水中的草船。<br />\n<br />\n他們發出了惋惜的呼氣聲和受驚的吸氣聲。<br />\n<br />\n「真是可憐的男孩，他才剛好十七歲。」<br />\n<br />\n「你看到插在他心口的刀嗎？」<br />\n<br />\n「連船頭都折彎了，這一定是場劇烈的打鬥。」<br />\n<br />\n「一定是戴夫&middot;鍾斯讓他回來觀看兇手的處決吧！讚美仁慈的大海之主！」<br />\n<br />\n邱比特向人們招手，但他們的目光穿透了牠，齊齊集中在船上的那具肉體，因為七日七夜的曝屍，皮囊已脹成一個不似人形的氣球，僅有屍體上的衣服能讓眾人一眼認出死者身份。<br />\n<br />\n看看劊子手旁邊等著你的是誰？力比多提醒道。<br />\n<br />\n邱比特抬高了頭，與臨時搭建的絞刑棚上跪著的父親對望，他們兩父子都有著深藍如海的瞳色。<br />\n<br />\n「為甚麼你能夠回來？我明明親手把你殺死了的！你這頭無法毀滅的惡魔！」瑪斯明顯也看得到了邱比特這頭長角的水鬼。<br />\n<br />\n真是政治不正確的稱呼呢，魔鬼和惡魔是兩個種族呢！力比多抱怨道。<br />\n<br />\n嗚嗚。<br />\n<br />\n嗚嗚。<br />\n<br />\n這是邱比特第三次看見瑪斯的痛哭，牠內疚得連道歉的話都說不出口。<br />\n<br />\n打開地下室的門，瑪斯看到了兒子的收藏品，他終於明白到當年是誰殺害了他的妻子。<br />\n<br />\n「漁夫瑪斯，你將因為謀殺罪和瘋癲罪而接受死刑，你有三分鐘的時間祈禱。」巡邏法庭的法官宣布道。<br />\n<br />\n看來你的刀用不著了。力比多幸災樂禍。<br />\n<br />\n「我曾祈求海神戴夫&middot;鍾斯把我的金星帶回來，也祈求過祂把惡魔永遠帶走，而祂兩個請求都拒絕了。我還能向誰禱告呢？」<br />\n<br />\n不然向我禱告吧，我能補償你數之不盡的女人。<br />\n<br />\n「那我便向無盡的虛空禱告吧！」<br />\n<br />\n甚麼？不不不！<br />\n<br />\n「我沒有了我的金星，在虛空裏有誰能幫我尋回我的星星嗎？」<br />\n<br />\n小蟲子！殺死他！現在就殺死他！你會後悔莫及的！<br />\n<br />\n但邱比特已羞愧得無地自容，他又怎能一錯再錯？所以他無視了力比多的警告，繼續呆立船中。<br />\n<br />\n「我願意付出我的全部，我寧願不回到那片背棄我的大海。」<br />\n<br />\n完了，我們倆人都完了！<br />\n<br />\n當一個忠實之人失去了信仰而對虛空祈禱，誰知道他能呼喚出誰呢？<br />\n<br />\n「若任何一位大能垂憫於我這位迷路的鰥夫，我的鬼魂我的身體都會是祢的。」<br />\n<br />\n我們必須搶先在他被吊死前殺死他，不然我便無法捉住他的鬼魂！"},{"pid":"bfee0ac306ce542fd512092795777cb4aee2e1be","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T08:48:35.000Z","msg":"<div style=\"text-align: center;\">《<strong>水鬼篇：沉睡的維納斯 (八)</strong>》</div><br />\n<br />\n這時瑪斯又唱起了藍調：<br />\n<br />\n<div style=\"text-align: center;\">「<em>而我跟著她，去到海洋，手中拉著她的錨繩。</em>」</div><br />\n<br />\n如果讓我的敵人接收了瑪斯的鬼魂，祂們絕對用瑪斯的願望來對付你我的！<br />\n<br />\n「如果是這樣的話，也是我應得的報應。」邱比特不為所動。<br />\n<br />\n<div style=\"text-align: center;\">「<em>而我跟著她去到海洋，手中拉著她的錨繩。</em>」</div><br />\n<br />\n如果你不願殺死他，那就別讓他被吊死！<br />\n<br />\n邱比特被說服了，牠一躍而起，跳上了碼頭。<br />\n<br />\n<div style=\"text-align: center;\">「<em>啊，難以與她告別，難以與她告別，當你的愛都變成徒然。</em>」</div><br />\n<br />\n因為牠是一隻鬼魂，而靈魂與靈魂是能夠接觸彼此的，所以當牠想筆直地穿過人群走向絞刑棚時，一個又一個活人的靈魂就像漁網一樣纏住了牠，雖然「網」的韌度不至於無法掙斷，但十多個網累積下來仍然把牠的速度拖慢下來。<br />\n<br />\n明明只有十米不到的距離。<br />\n<br />\n<div style=\"text-align: center;\">「<em>當我的愛都變成徒然。</em>」</div><br />\n<br />\n危急關頭只能用非常手段了！力比多說道。<br />\n<br />\n角上的一朵柑橘花急速地結成果實，落在邱比特右手上。<br />\n<br />\n力比多搶奪了邱比特的右手控制權，一手把柑橘向瑪斯投擲而去。<br />\n<br />\n邱比特的身體一下子消失在原地，拋擲出去的那顆柑橘在半空中開始了發芽，下一刻邱比特再出現的時候，他已經站在絞到棚上了，一身散發著柑橘汁的酸味。<br />\n<br />\n瑪斯親眼目擊著柑橘樹苗在半穿中生長成一個邱比特的外形，再依照原來的拋物線跌落自己面前。<br />\n<br />\n不用等牠走近，瑪斯一早看到了邱比特的角。<br />\n<br />\n「惡魔。」瑪斯和自己的兒子打招呼道。<br />\n<br />\n「對不起！我不敢奢求你的寬恕。」邱比特伸出右手想把瑪斯直接拉走。<br />\n<br />\n但事情發生得太快，牠的左手同時把刀子從胸口的傷口拔出，一下劃過了瑪斯的頸部。<br />\n<br />\n為甚麼一點阻力都沒有？是因為刀的鋒利嗎？<br />\n<br />\n不，這把刀不是剖魚刀。<br />\n<br />\n沒有了魔法，幽靈自然斬不到活著的人。<br />\n<br />\n小蟲子，你我是一體的！快點把刀變回來！<br />\n<br />\n「不！我不想這樣做！他已經一無所有了，沒有了愛人，沒有了信仰，沒有了性命，這都是我害的。」<br />\n<br />\n不知何方傳來布谷鳥的叫聲。<br />\n<br />\n真是越窮越見鬼！力比多認出了這是牠的敵人降臨前的先兆。<br />\n<br />\n布谷鳥啼叫著地獄的方言，不如歸去，不如歸去⋯⋯<br />\n<br />\n天空變得鮮紅如血。<br />\n<br />\n人間相傳著，啼血伯爵降臨的時候，血光會將日夜都會染成黃昏，而魔雀的哀號讓人在百里之外都能聽到。<br />\n<br />\n「三分鐘夠了！現在行刑！」法槌一敲，劊子手早已等到耐性用盡，他扶起了瑪斯，把繩索套在他頸上。<br />\n<br />\n一絮布谷鳥的黑羽飄落在邱比特的角上，牠覺得千斤壓頂，一頭栽在棚架的木板上，不能動彈。<br />\n<br />\n現在邱比特想要救人也是無能為力了。<br />\n<br />\n眼角的餘光，見到一隻紅喉黑身的布谷鳥降落在劊子手的肩膀。<br />\n<br />\n「每位聽過你藍調的水鬼都把你的哀傷告訴我了。」劊子手輕聲說道。<br />\n<br />\n瑪斯認得出聲音，但沒有反應過來，劊子手就一手把他推出了絞刑棚外。<br />\n<br />\n「不。不。不。這都是我的錯。」邱比特流著眼淚，半邊面部因爲被壓住而無法輕鬆地說話。<br />\n<br />\n下一刻牠便呈大字型的姿勢飄浮在海面之上，身上的柑橘氣味又更濃郁了。原來力比多又用魔法把牠轉移至某顆在海上飄流的柑橘之處。<br />\n<br />\n邱比特感覺到自己的柑橘花之角正在萎縮，而且一點一點地退回喉嚨中。<br />\n<br />\n這魔法實在太過消耗法力了，我沒法把你送出更遠的地方，一會兒和地藏的戰鬥就要靠你了。<br />\n<br />\n「⋯⋯」<br />\n<br />\n你不問我要怎樣戰鬥嗎？<br />\n<br />\n「不。」<br />\n<br />\n這算是甚麼意思？你想要放棄自由嗎？地藏會把我們抓回地獄的！<br />\n<br />\n「可以把你我都封印在地獄，這不是很好嗎？」<br />\n<br />\n這時牠又聽到布谷鳥在用魔鬼的語言於百里之外呼喚不如歸去。<br />\n<br />\n因為同為魔族，邱比特自然也聽明白了啼叫聲的意思。<br />\n<br />\n「不如歸去地獄，好嗎？」<br />\n<br />\n看過地獄的景象後你便會後悔的。<br />\n<br />\n生之所慾和死之所慾雖然不是全然對立，但放棄自我絕非巴別塔的磚瓦，我再一次無法讓你如願了。<br />\n<br />\n這次角沒有再長出，但力比多已又再掌控了邱比特的全身。<br />\n<br />\n牠驅使邱比特的身體站立起來，就在水面之上，沒有載浮載沉，大海於牠的雙腳實在如陸地一樣。<br />\n<br />\n是因為牠是一隻沒有重量的水鬼嗎？<br />\n<br />\n是因為花魔鬼的另一個魔法嗎？<br />\n<br />\n還是⋯⋯<br />\n<br />\n因為大海不敢沾濕她的新主人？<br />\n<br />\n在海水的倒影中，一對深藍的珊瑚角從牠的額頭長出，但這對角本身在空氣中是隱形的。<br />\n<br />\n「小蟲子，你無法想像我為你安排了怎樣的禮物。」力比多躍躍欲試水魔鬼的魔法，牠又蹲下身，把手掌貼近水面，想控制水的波動。<br />\n<br />\n然而海浪的反應並不熱烈，盡其所願只能泛起一點小漣漪。<br />\n<br />\n「不可能！我們現在可是百川的共主！」力比多拔出胸口那把小刀，插入水中，「海水們，為你主人的武器附魔吧！」<br />\n<br />\n海水冒出了零星泡沫，包圍了小刀。<br />\n<br />\n力比多半信半疑的把小刀拔出，只見刀上隱約泛著稀薄的藍光，好歹也算是附魔成功，但這與力比多計劃中的效果差遠了。<br />\n<br />\n這種程度的附魔，大概就是斬在敵人身上會有點鹽水噴出的娛樂效果吧？<br />\n<br />\n「這種程度的附魔！完全不配那傳說中的海神之刃『波賽冬』之名吧！」力比多不認為這小刀現在能如計劃般殺死地藏，算計到此就用盡，牠唯有見機行事。<br />\n<br />\n為免展現不必要的武力，牠將這把不完全的波賽冬插回胸口，因為邱比特是劍的主人，自然不會有甚麼可笑的附魔效果在自己身上出現。<br />\n<br />\n「大海你是想害死自己的新主子吧？」牠仍是忍不住小聲咒罵著，並無奈地等待著地藏的到來。<br />\n<br />\n遠處，那個劊子手正撐著瑪斯的草船，逐漸駛近。<br />\n<br />\n隨住距離的接近，力比多看到劊子手肩上的布谷鳥，也看到草船上的兩個麻布袋。<br />\n<br />\n「地藏，真是久仰大名呢！」力比多見距離足夠口頭溝通，便搶先和地藏打個招呼。<br />\n<br />\n地藏雖然停在力比多面前，但沒有理會過牠的招呼。<br />\n<br />\n只見附身在強壯劊子手的牠把其中一個布袋抬高，再放進海裡。<br />\n<br />\n麻袋在飄浮著，地藏捉住麻袋的繩子防止它被海浪帶走。<br />\n<br />\n「為了能搶先回應你的禱告我可是欠下了不少人情呢！你可不能隨便就把靈魂交給虛無啊，現在天堂陷落了，虛無中已沒有天使會幫你贖回自由身啊！」地藏對麻袋說著。<br />\n<br />\n力比多也是聰明人，牠沒有插嘴打斷工作中的地藏。<br />\n<br />\n「安息吧，你的許願我收到了，你那愛人的靈魂現在正保存在海神戴夫&middot;鍾斯的寶箱，你就先去海底與她一同安息吧，我會拜托海神安排你們重聚的。」<br />\n<br />\n說罷，麻袋立即下沉了，地藏鬆了拿著繩子的手，好讓它能沉到海底裡。<br />\n<br />\n地藏又開始處理另一個麻袋，這個袋明顯體積腫脹很多，而且散發著惡臭，不過地藏和力比多聞慣了地獄的空氣，對比下這點小小氣味說是清新也不過份。<br />\n<br />\n牠把另一個麻袋也放在海面上，但這麻袋沒有像上一個般在水面載浮載沉，放在海面的觸感就像碰到陸地一樣。<br />\n<br />\n這明顯引起了地藏的疑心，因為牠正蹲了下來觀察麻袋和海水的接觸面，力比多心知不妙。<br />\n<br />\n善於觀察的地藏同時留意到邱比特在水中倒映著的珊瑚之角⋯⋯<br />\n<br />\n「想必這裏發生過一場謀朝篡位吧？柑橘花前輩。」地藏嘆息一聲，牠已想像得到百川天使的下場了。<br />\n<br />\n「我可是代表著花魔鬼一手促成了首位水魔鬼的誕生！日後兩族的友誼會在戰爭中很有用吧？」<br />\n<br />\n「我所知道的戰爭已經完結了，如果我沒有猜錯，連最後三位天使之一的百川天使都被你殺害了，你指的戰爭又是甚麼呢？」<br />\n<br />\n力比多神秘的一笑，轉移話題道：「這男孩就是法師預言中的水魔鬼之王吧！所以你和百川天使才對這倆父子如此執著，你來得太遲了，要不是我及時介入，百川天使的計劃就要成功了。<br />\n<br />\n你能想像嗎？堂堂一位水魔鬼之王，在一個幸福的漁民家庭長大，然後在巷口老實生活，每日祈禱和撒網，連煙酒都不沾，或者他會娶一個漁民的女兒，然後有四五個健康活潑的子女，最終在親人的圍繞中離世，享年七十四，然後呢？因為他人生中犯過點小罪，所以勉強宣判他墮落地獄，再在地獄為牠加冕為王，這樣成體統嗎？」<br />\n<br />\n「遺憾地告訴你，這的確是瘀血之主的安排，陛下希望新一族的王能由一個精神健全的人擔任，所以我們才把預言的消息傳達至凡界的百川天使耳中，只可惜你實在離開地獄太久了，所以才被蒙在鼓裡。」<br />\n<br />\n「無論你說甚麼都好，這男孩現在就是大海的主人了，雖然牠的身體還未能完全掌握新力量。」<br />\n<br />\n「恐怕不是這個原因吧？」說時遲，那時快，力比多覺得胸口一輕，原來那把附過魔的刀已被地藏控制的劊子手拿在手上了。亳不忌諱刀刃的藍光，地藏借劊子手把刀刃輕輕在本體的布谷鳥身上劃了一刀，布谷鳥一根羽毛都沒有被傷害到，而且刀的魔力也一如力比多預料一樣，刀刃噴出了幾條水柱，兒戲非常。<br />\n<br />\n力比多慶幸自己剛才沒打算拿這把刀與地藏戰鬥。"},{"pid":"3f9bc248a1b82212eee4c2579ee075ae24bce85a","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T08:50:44.000Z","msg":"<div style=\"text-align: center;\">《<strong>水鬼篇：沉睡的維納斯 (完)</strong>》</div><br />\n<br />\n布谷鳥甩動身體把羽毛上的水珠撥走，劊子手的手又再空無一物，原來小刀已回到邱比特胸前的致命傷處。<br />\n<br />\n「大海是不會甘心聽命於一位弒君者的！」地藏用劊子手的嘴巴補充道。<br />\n<br />\n「這男孩飲過百川天使的法力，沐浴過祂的血，食過祂的肉，牠擁有了祂的血脈，是百川天使的合法繼承人！」<br />\n<br />\n「但沒有經過王階級的魔鬼或者大天使加冕，這程序又有多合法呢？」<br />\n<br />\n「我是行走於凡界的法師之花，禁果的後裔，我就是花魔鬼的王！」<br />\n<br />\n「但你不是地獄裏唯一的一朵柑橘花，至尊的花魔鬼之王應該是法師亞當大人，若論正統，王的頭銜也屬於紅花舞者大人，牠有經過法師大人的正式加冕，你卻沒有。你的意願又有多大的價值呢？地獄在轉變著，而你離開太久了。」<br />\n<br />\n「最終還是要到達這個話題了，你是想把我們捉回地獄吧？你就動手吧，不過你要清楚自己並沒有這個權利，我在大戰的時候由克羅諾斯帶到凡界，那時候塞爾&middot;韋特這個人還未出世呢！」<br />\n<br />\n「我也沒這個打算，說了這麼久，你該讓男孩出來說句話吧？」<br />\n<br />\n「我可沒有把這身體佔據住，只是牠現在處於消極的狀態中罷了⋯⋯」這時力比多暫停了說話幾秒，又再接話道。「好吧，牠想和你說話了。」<br />\n<br />\n地藏親眼看著力比多的退場和邱比特現身的交接，同一個身體，剎那間牠連姿勢表情眼神都轉換了。<br />\n<br />\n重掌主權的邱比特第一件事要做的不是說話，而是從喉嚨重新長出了柑橘花之角，這時樹枝仍然呈現乾枯的狀態，看來是邱比特用意志強行把角伸出來的，地藏和力比多都對邱比特的行為十分不解。<br />\n<br />\n接著邱比特走近了地藏，面無表情，地藏因此也在心中戒備起來，但出於專業，牠決定帶住和藹的微笑注視邱比特的接近。<br />\n<br />\n邱比特捉住了劊子手的雙手，然後⋯⋯放在自己的角上。<br />\n<br />\n「醫生，聽說你可以治療人心，滲甚沈森深⋯⋯」說話的時候，邱比特仍然是沒有任何表情的，「請你幫我把角，藍調，大海的枷鎖，儀式，色情，情況上就是⋯⋯」而他說的話開始變得話無論次了，不過地藏已猜得出牠原來想說的話。<br />\n<br />\n「我不會這樣做的，力比多不是一種病，就算我折斷了你的角，魔鬼仍然會跟著你一輩子。」<br />\n<br />\n邱比特跪了在地藏面前，地藏則透過劊子手的五指輕撫牠的臉。<br />\n<br />\n「那請你消滅我，雖然我已經死了，但是我⋯⋯看到自己害死了瑪斯，你能夠讓他復活嗎？」<br />\n<br />\n觀察著邱比特的病徵，地藏心裏已有了一個初步診斷，這時牠決定先回應邱比特的第一個話題：「你放心吧，凡界的醫學水平或許對你的情況束手無策，但你的病對魔鬼來說並非不治之症，只要持續服用我的處方，配合心理治療，病情就會穩定下來。」<br />\n<br />\n「但我罪孽深重！那些女人，我控制不住自己。」<br />\n<br />\n這時布谷鳥突然啼叫幾聲，並咳出了一朵杜鵑花，咬在鳥喙間。<br />\n<br />\n「食了這朵花，我就可以直接了解你的過去，當然，這需要你的同意。」<br />\n<br />\n邱比特馬上把杜鵑花塞入嘴裏，花朵在舌頭上溶解成液體，邱比特嚐出了鮮血的味道。<br />\n<br />\n杜鵑花的魔法令地藏直接讀取到邱比特的記憶。<br />\n<br />\n「如果手淫和幻想都會構成罪行，恐怕所有死去的人都要下地獄了，重要的是，你沒有真正傷害過任何人。」<br />\n<br />\n當女人變得一絲不掛，當男孩第一次被稱之為小蟲子。<br />\n<br />\n男孩幻想著自己用陰莖侵犯了女人身上每個可以侵犯的部分，但女人的身體在任何角度下都是空的，因為他從來未嘗試過做愛的感覺。<br />\n<br />\n那頭上開著紫花的男人失望地詛咒著男孩。<br />\n<br />\n「只有這樣我才可以保護你。」邱比特痛哭道。「但你始終被我害死了！」<br />\n<br />\n男人每晚都會出現，牠會用魔法把女人迷魂，然後指揮男孩脫下女人的衣服。<br />\n<br />\n男孩不堪承受女人的肉體，於是他手淫著，在女人的臉上，乳房，腹部上灑上精液。<br />\n<br />\n事後他總會對女人感到一陣歉意，於是每次都會用布為女人清潔。<br />\n<br />\n女人醒來了，不知道發生過的事情，如常生活著。<br />\n<br />\n內疚男孩並不後悔，因為他清楚只有自己能保護女人免受男人的傷害。<br />\n<br />\n但在某個晚上，事情始終出了意外。<br />\n<br />\n那時女人的左手肘正搭住窗檯，前臂再曲折返回腹部處，左手緊握著一個水平橫放的小酒杯，杯中倒灑的迷藥仍在女人身上流動著。<br />\n<br />\n女人右手則無力地從床板旁下垂，食指背剛好觸及了地面，手淫中的男孩看到一隻巨大的皇蛾降落在女人的指尖，然後死去。<br />\n<br />\n「睡太深可是會不小心死掉的呢！」邱比特想到力比多說過的一句話。<br />\n<br />\n因為男人的魔法失了方寸，結果女人就在睡眠中死了。<br />\n<br />\n她的身體安靜而完美，簡直就是沉睡的海洋女神。<br />\n<br />\n男孩醒悟到為甚麼他會對女人的肉體如此執著。<br />\n<br />\n女人終極的美態使男孩暫忘了因為女人的死亡而產生的驚恐。<br />\n<br />\n但他還是嚇跑了。<br />\n<br />\n因為這時他了解到自己真正想要的事物是甚麼。<br />\n<br />\n「對不起。」地藏發自內心地對男孩感到歉意，「但你之後想到了用另一個方法去轉化自己的慾望，不是嗎？最終你沒有再傷害過任何人了，不是嗎？」<br />\n<br />\n「那只是暫時的，最終我還是會登上金字塔的頂端。神明救不了我，父親的教誨救不了我，手淫救不了我，藝術也救不了我。」邱比特已經很累了，他已經與魔鬼對抗得太久，總有一天他就會放棄自己。「瑪斯是做得對的，他這樣做才能夠制止我。」<br />\n<br />\n「若然你不需要向神明和你的父親證明，你為甚麼還要與力比多苦苦爭鬥？」<br />\n<br />\n邱比特長嘆一口氣，緩緩回答了地藏的問題：<br />\n<br />\n「我想要變成一個更好的人，並不是想向誰證明啊！」<br />\n<br />\n***<br />\n<br />\n聽說在航海中只要有人見過一顆柑橘飄浮在海上，幾乎可以肯定不幸會降臨在船上。<br />\n<br />\n這時海上的幽靈就會出現阻止事情惡化。<br />\n<br />\n它的胸口貫穿著一把藍色的長劍，那把劍的名字叫做波賽冬，劍刃之下從沒活口，因為被劍斬傷的人會被大海詛咒成一堆白鹽。<br />\n<br />\n而幽靈的名字叫做範德迪肯，因為它就像《護洲神史》中那位漂泊的荷蘭人一樣永遠都不能返回陸地。<br />\n<br />\n據範德迪肯親口所說，它必須要透過收集海中柑橘來贖罪，一旦它集齊五千顆柑橘，它就能得到海神的力量，從而能在海中復活兩個對它而言無比重要的人。<br />\n<br />\n有時候水手們會聽到幽靈在海裏用三弦結他演唱藍調的聲音。<br />\n<br />\n<div style=\"text-align: center;\">「<em>有條黑蛇在我的房間爬著。</em>」<br />\n<br />\n「<em>藍調像冰雹落下，哀傷像冰雹落下。</em>」<br />\n<br />\n「<em>啊，難以與她告別，難以與她告別，當你的愛都變成徒然。</em>」<br />\n<br />\n「<em>當我的愛都變成徒然。</em>」</div><br />\n<br />\n<div style=\"text-align: center;\">Penana：<a href=\"https://www.penana.com/user/24089/%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.penana.com%2Fuser%2F24089%2F%25E6%2580%25A1%25E7%25B4%2585%25E5%25A2%25A8%25E9%25AD%2581&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=e1a3b5bb\" data-auto-link target=\"_blank\">https://www.penana.com/user/24089/%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81</a><br />\n<br />\nFacebook：<a href=\"https://www.facebook.com/怡紅墨魁-195535210831742\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81-195535210831742&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=7342f6b9\" data-auto-link target=\"_blank\">https://www.facebook.com/怡紅墨魁-195535210831742</a><br />\n<br />\n紙言：<a href=\"https://www.shikoto.com/authors/34779.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Fauthors%2F34779.html&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=306d799c\" data-auto-link target=\"_blank\">https://www.shikoto.com/authors/34779.html</a></div>"},{"pid":"f0806e5c08ded3b3366f1ce67ff7532d143c7f77","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"quote":{"pid":"fe7a2f135c55133cd307303a4e504b7fdcf179d7","tid":846915,"uid":59765,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2018-10-03T19:52:50.000Z","msg":"lm"},"citedBy":0,"replyTime":"2018-10-05T08:56:03.000Z","msg":"希望你中意啦<img src=\"/assets/faces/normal/bye.gif\" class=\"hkgmoji\" />"},{"pid":"bf7a60030393de729c0147e72d6b71081a08fed1","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"quote":{"pid":"559fe08a3a117a54a4a6cfd8f0c5084ecdbd44fb","tid":846915,"uid":51088,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2018-10-04T06:04:31.000Z","msg":"推"},"citedBy":0,"replyTime":"2018-10-05T08:56:29.000Z","msg":"多謝<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"b5f1cbcd29bfedbbfd5237294db3c1c70a916474","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-06T14:40:38.000Z","msg":"<div style=\"text-align: center;\">《<strong>水鬼篇：黑蛇呻吟(一)</strong>》</div><br />\n<br />\n聽說在航海中只要有人見過一顆柑橘飄浮在海上，幾乎可以肯定不幸會降臨在船上。<br />\n<br />\n這時海上的幽靈就會出現阻止事情惡化。<br />\n<br />\n它的胸口貫穿著一把藍色的長劍，那把劍的名字叫做波賽冬，劍刃之下從沒活口，因為被劍斬傷的人會被大海詛咒成一堆白鹽。<br />\n<br />\n而幽靈的名字叫做範德迪肯，因為它就像《護洲神史》中那位漂泊的荷蘭人一樣永遠都不能返回陸地。<br />\n<br />\n據範德迪肯親口所說，它必須要透過收集海中柑橘來贖罪，一旦它集齊五千顆柑橘，它就能得到海神的力量，從而能在海中復活兩個對它而言無比重要的人。<br />\n<br />\n有時候水手們會聽到幽靈在海裏用三弦結他演唱藍調的聲音。<br />\n<br />\n<div style=\"text-align: center;\">「<em>有條黑蛇在我的房間爬著。</em>」<br />\n<br />\n「<em>藍調像冰雹落下，哀傷像冰雹落下。</em>」<br />\n<br />\n「<em>啊，難以與她告別，難以與她告別，當你的愛都變成徒然。</em>」<br />\n<br />\n「<em>當我的愛都變成徒然。</em>」<br />\n<br />\n***</div><br />\n<br />\n追蹤著失去音訊的十二顆柑橘，現在範德迪肯站在一處巨大旋渦邊緣的水面上，牠滿懷不安地潛入水底，果然不見旋渦在水下的螺旋結構，好像旋渦之內便是虛空一般。<br />\n<br />\n範德迪肯太過熟悉這一切了，上一回牠進入過另一個類似的旋渦之中去尋找柑橘，然後到達了一處不存在於這個世界的海洋，原來旋渦另一頭的海巫正在召喚魔鬼，結果牠千辛萬苦完成了海巫的差遣--制止一場將會淹沒大地的海嘯和殺死當地的海之魔獸，才得以回收所有柑橘返回自己的世界。<br />\n<br />\n「嘿，小蟲子，又是時候長途旅行了。」力比多的興奮情緒顫抖著範德迪肯的身體，牠同樣想到了上一次的召喚事件，在那次回程之前，牠奪取了範德迪肯的身體並在海底偷種了一棵柑橘苗，等待樹上結子，海巫所一心保護的城市就會淪陷在精液與鮮血之中，誰都不能妄想在召喚過魔鬼之後能全身而退。<br />\n<br />\n「我們下次再來吧，現在波賽冬還沒有找回來，要是誰再要求我殺一次甚麼啟示錄魔獸那我就頭痛了。」範德迪肯轉過身，背向旋渦的邊緣，準備登上鬼船。<br />\n<br />\n「我可等不及要出發了。」力比多在範德迪肯的身後伸延出千枝柑橘樹根，並捲入旋渦之中，湍急的水流立即把來不及反應的範德迪肯拉扯進旋渦以內。<br />\n<br />\n吞食了一個魔鬼，飽餐的召喚旋渦馬上平息下來，海面回復平靜的狀態，只留下範德迪肯居住的鬼船漂泊荷蘭號在水上隨浪漂浮。"},{"pid":"aa7eb4a98bc56da8f61b39d83a1f444aacdc215a","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-06T14:42:26.000Z","msg":"<div style=\"text-align: center;\">《<strong>水鬼篇：黑蛇呻吟(二)</strong>》</div><br />\n<br />\n「偉恩！我提供食宿是要你來打工，不是站著發呆的！」客棧的老闆娘姬絲汀娜用尖銳的聲線吼叫著，打斷了正在心裡與力比多爭論的範德迪肯。<br />\n<br />\n「喂，要不要對她用一下花魔法，我敢說她的聲音用在其他地方會順耳很多。」力比多對她的刺耳咆哮感到煩厭，於是在對範德迪肯建議著。「你不會想像到她倔強的年輕腰骨能變得多麼柔軟，而你將細數她身上每顆小黑痣。」<br />\n<br />\n與力比多共存了二十年，範德迪肯已不是當年那位血氣方剛的少年，牠輕鬆省略了力比多的淫穢動議。<br />\n<br />\n「啊，你好像不喜歡這一套吧？或者可以用你的方法，至少讓我的耳根清淨一下！喂！小蟲子！」範德迪肯開始埋頭清潔著玻璃酒杯，哼唱著藍調，為了進一步無視力比多的聲音，牠在腦海彈奏起三弦結他來。<br />\n<br />\n<div style=\"text-align: center;\">「<em>我，我現在沒有女人了。</em>」<br />\n<br />\n「<em>我，我現在沒有女人了。</em>」<br />\n<br />\n「<em>她昨夜和我說：『你反正也不需要女人了。』</em>」<br />\n<br />\n「<em>唔，唔，有條黑蛇在我的房間爬著。</em>」<br />\n<br />\n「<em>唔，唔，有條黑蛇在我的房間爬著。</em>」<br />\n<br />\n「<em>那些漂亮的妞兒們最好過來捉走這條黑蛇。</em>」<br />\n<br />\n「<em>噢──噢，那一定是床蝨，但寶貝，一隻臭蟲可不能&hellip;&hellip;</em>」</div><br />\n<br />\n「閉嘴！你這個小鬼！」一個男人在範德迪肯的背後大罵道。<br />\n<br />\n突然，一個半空酒樽朝範德迪肯的後腦敲來，酒樽的瓶頸斷了，摔在牠背後的地上，啤酒和碎玻璃流瀉了一地。<br />\n<br />\n區區一個玻璃樽，對魔鬼自然不痛不癢。<br />\n<br />\n範德迪肯裝模作樣地按住後腦慘叫，並回頭過來，牠看到襲擊者的身份，是那個酒客做的，他是三天前從鹹水回來的生還者老頭羅拔，之後就一直在客棧飲酒、打盹和在外面散步，期間一言不發。<br />\n<br />\n「這首歌對你來說是一個笑話嗎？」在其他酒客把老頭按倒在地之後，他依然對範德迪肯充滿著憤怒，「我一直在抵抗著那旋律，可惡，你想害死我嗎？」<br />\n<br />\n姬絲汀娜拿起了木棍，本能地把範德迪肯保護在身後。<br />\n<br />\n「你才要閉嘴！你這個老鬼！我還未收你的酒錢呢！」她用力在老頭的臉上踹了三腳，新鮮的鼻血立即便噴湧出來。「通知議會衛兵隊，這裡又有一個瘋子。」<br />\n<br />\n一個老酒客跑出去通傳衛兵了。<br />\n<br />\n「不！求求你們！我沒有發作！我沒有發作！」<br />\n<br />\n老頭掙扎著，被眾人合力綁在椅子上，他的頸子仰直伸長，露出了一顆赤紅喉結。<br />\n<br />\n範德迪肯雖然一直在與內心的慾望爭鬥著，但牠始終由裡至外都是一頭魔鬼，有點幸災樂禍的牠本來不會在乎老頭的下場，但老頭的喉結抓住了牠與力比多的注意。<br />\n<br />\n牠們來到這個世界已經一星期，從沒見過一個有明顯喉結的人。<br />\n<br />\n依照力比多的猜測，這個世界的亞當沒有吞過禁果，所以無論男女，甲狀軟骨並不會隨住青春期開始而額外發育，也因為同樣的歷史原因，這裡的居民完全沒有性需要，力比多還因此而一度後悔把範德迪肯推入這個「沉悶」的世界。<br />\n<br />\n這個世界的居民們把大海稱呼為鹹水，並視之為不可接觸的禁忌。<br />\n<br />\n雖然未曾親眼見證，城鎮的議會每一個月似乎都會強制性選出一支由十二位市民組成的隊伍前往鹹水偵察，如果反抗的話亦一樣會被判罰流放鹹水，所以結果也是一樣的。<br />\n<br />\n那些從鹹水回來的人，要麼發了瘋並在一天之後捏喉而死，要麼喃喃地唱著奇怪的歌，而且會設法逃出城鎮的封鎖並回到鹹水，這些人大多數會被議會的武裝部隊逮捕，事隔一天就被完全釋放，這時那些生還者們已經失去了曾經出發前往鹹水的記憶。<br />\n<br />\n「除非你打算走入衛兵營和議會大殺特殺吧？雖然我很鍾意這個軀殼，不過損失在你的大開殺戒之中也算是物盡其用？不是嗎？」<br />\n<br />\n「我沒打算這樣做。」<br />\n<br />\n「那就奪取他的身體，讓我們解剖他的記憶。」<br />\n<br />\n作為魔鬼，透過奪舍從宿主獲得資訊實在輕而易舉，不過這會在宿主的靈魂撬出一道無法修補的創傷，當宿主日後來到污穢的亡者世界，難保他的傷口不會被甚麼邪惡的力量感染。<br />\n<br />\n「我不在乎他的死活，但又不至於想他死後受罪。」<br />\n<br />\n「記得上次那艘奴隸船嗎？我可沒有逼你把她們詛咒成你的淫婦，真是不可理喻的偽善！在花魔鬼之中，你的虛偽比得上地藏。」<br />\n<br />\n「沒有了詛咒她們就會淹死。」<br />\n<br />\n「嘿，你自己體會一下當中的前後矛盾吧！既然現在你說死亡是比較仁慈，還不快點調查他的喉結！待會衛兵來接走這老頭的話，送到上門的線索就白白浪費掉！」<br />\n<br />\n「知道了啦！」範德迪肯不耐煩地在心裡答道。<br />\n<br />\n趁大家沒有留意， 牠的喉嚨長出了兩條柑橘樹枝，並生長至頸後再在頭頂的高度分叉成花魔鬼的雙角。<br />\n<br />\n樹枝開花，柑橘花香迷暈了在場的人。<br />\n<br />\n範德迪肯的手快速地護在吧檯的尖角處，失去平衡的姬絲汀娜一頭猛烈地叩在魔鬼的指骨上，接著才摔落在地面。<br />\n<br />\n「嘿！盡做一些多餘的事！」沒有了旁人，力比多直接用範德迪肯的口把話說出來。<br />\n<br />\n範德迪肯不理會力比多的諷刺，走進廚房挑選刀具，用火匆匆消毒後，然後回到倒著一地昏迷人士的飯廳。<br />\n<br />\n牠按壓老頭的額頭，使他的紅喉結露出來。<br />\n<br />\n「噢噢噢，我最愛看你解剖人體了。」力比多為接下來的景象顯得雀躍非常。<br />\n<br />\n拿住一尺長的割肉刀，範德迪肯僅用淺薄的刀尖以呈倒V的切入方式割開皮膚，再把尖銳的部分向下拉扯，使浸沒在血液中的喉結在三角型的缺口中露出。<br />\n<br />\n多少有點意料之內，雖然氣味有點陌生，但這與範德迪肯要尋找的柑橘很相似。<br />\n<br />\n範德迪肯張開雙顎，把老頭的氣管咬斷，在吐出不必要的骨膜和韌帶後，嘴裡得出一顆黃蘋綠綠的小柑橘，魔鬼立即把柑橘吞下回收。<br />\n<br />\n「小蟲子，你終於不當一個偽君子了呢！」力比多很滿意範德迪肯的殘忍。<br />\n<br />\n老頭因為肺部流入血液而抽搐反應，這時範德迪肯接壓住氣管的斷口，又從自己的嘴巴咳出一朵杜鵑花，塞進創口內，然後又沿著切割痕把組織推回原處，老頭很快又回復了平穩呼吸，而傷口也消失了，除了半身的衣物是血，完全看不出被動過手術。<br />\n<br />\n「我不敢相信！這是你僅餘的藥物！在兩種意義上，你都是無可救藥啊！」<br />\n<br />\n「這不是正中你的下懷嗎？在我在快要用盡杜鵑花的情況下逼我來到一個沒有精神科醫生的世界。啊，要復發了呢，真可怕！」範德迪肯實在太了解力比多的狡猾了。<br />\n<br />\n「到時我不會放過這個姬絲汀娜的，我會讓她乖巧地臣服你的足前，然後她會像馴化的家狗一樣懇求你的降罰。」<br />\n<br />\n「不，我會在那之前把召喚我們的人找出來。」範德迪肯把花魔鬼之角收回體內，這時牠又用水魔法把自己身上的血沖脫並蒸發，然後也伏在地上的眾人之中，裝作昏迷不醒。<br />\n<br />\n這時衛兵隊來了，他們只見一地昏迷的人，和失去了珍貴喉結的目標人物。"},{"pid":"b7634b268b74b3d2c3a2f23740d71b833cb4e366","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-06T14:46:48.000Z","msg":"<div style=\"text-align: center;\">《<strong>水鬼篇：黑蛇呻吟(三)</strong>》</div><br />\n<br />\n調查持續了一日，酒館的人們都口供一致地表示自己在把老頭羅拔綁在椅子後就開始迷糊斷片，醒來的時候就見到衛兵隊的臉孔。<br />\n<br />\n「難道是那個收債者嗎？」在廚房後方的藏酒室處，一個新兵緊張地詢問前輩的意見。<br />\n<br />\n「少來廢話！也別在平民的地方提起這些話題！」<br />\n<br />\n範德迪肯一邊切著蔬菜，一邊留心細聽著衛兵們的話。<br />\n<br />\n「喂，切菜的。」範德迪肯旁邊的衛兵隊隊長一個手肘撞在牠的胸口上，從牠手上搶過砧板，把蔬菜倒進燉鍋。「如果不想惹上麻煩的話，就管好自己的耳朵&hellip;&hellip;沒有私人恩怨的，只是好意提醒。」<br />\n<br />\n「謝了。」範德迪肯拿起一盤切好的羊奶酪，準備也倒入燉鍋。<br />\n<br />\n「哎呀！不要奶酪！不要奶酪！我對奶品敏感。」隊長一個及時蓋上了燉鍋。「你去外面招呼我的手足吧！」<br />\n<br />\n臨走之前，範德迪肯從隊長手中救下差點葬身餿水桶的奶酪，隨手拿起一條黑麥包伴在盤上，便走出廚房。<br />\n<br />\n這時範德迪肯的後腦一陣發燙，只見姬絲汀娜拿住一個裹著熱雞蛋的布包敷在牠的頭上，一手把牠按在水吧檯後坐住。「上房休息，今晚沒有薪水。」<br />\n<br />\n「沒戲唱！除非你也跟我上房。」即使明知這世界的人沒有性慾，見證過無數次人類縱慾景色的範德迪肯依然不放心留下姬絲汀娜獨自應付一班大兵。<br />\n<br />\n牠隨即醒悟到自己說的話惹人誤會，所幸姬絲汀娜的文化背景沒有這方面的覺悟，只是對牠的不領情還以一個大白眼，也沒有意會到甚麼弦外之音。<br />\n<br />\n力比多把握機會，就住這個沒有性認知的世界，向範德迪肯提供了幾十個淫穢建議，範德迪肯如常地充耳不聞。<br />\n<br />\n「那麼你今晚就坐在這裡工作，別到處走動！」說罷老闆娘一聲呼喊，衛兵們都走上前來取走一份麥包和奶酪。<br />\n<br />\n範德迪肯不理會她，又站起身來。<br />\n<br />\n姬絲汀娜扶住水吧檯面，向後一靠，擋住了範德迪肯的去路，於是牠唯有坐回椅上，為一些衛兵斟酒，時而說一些垃圾話，時而打聽有關鹹水的消息。<br />\n<br />\n這隊士兵原來正是每月帶領偵察隊向鹹水進發的兵團夏娃之刃，一個飲醉的衛兵向牠自豪地展示著灌注了液態金屬的水晶領扣，為了保護議會的秘密，兵團成員會在被敵人捕獲之際咬碎領扣服毒自殺，當範德迪肯追問到世界上唯一的城鎮還能夠有甚麼敵人的節骨眼上，醉衛兵神秘地笑了一笑，揮揮手離開了水吧檯。<br />\n<br />\n然後衛兵隊長端著一鍋雜菜湯，走出廚房，客棧裡響起一陣歡呼，範德迪肯雖然不用吃喝，但也不禁讚嘆雜菜湯散發的香氣。<br />\n<br />\n就在這時，早前把老頭押送走的三個衛兵又跑了回來，隊長正想就他們沒有待在目的地待命的行為而變臉發難，其中一個衛兵在他的耳邊說了些話，隊長的臉又從憤怒變成了冷漠，他向報告的衛兵點點頭，便朝水吧檯走過來。<br />\n<br />\n「不好意思了！姬絲汀娜。這件事沒有私人恩怨的，但議會要我們馬上補充一對男女前往鹹水。」<br />\n<br />\n姬絲汀娜張開了臂彎，身體挪向範德迪肯的前面，擋住隊長的視線，衛兵們開始向水吧檯靠攏。「想也別想！」<br />\n<br />\n「別這樣擔心！反正這也不是你的第一次。」隊長一把抓住姬絲汀娜的頭髮，把她往水吧檯外揪，其他士兵也一湧而上，把範德迪肯的雙手和頭壓住。<br />\n<br />\n姬絲汀娜尖叫著，但她無法掙脫隊長的擒拿，範德迪肯起初也有裝作掙扎起來，其實就算不用魔法，牠都大可以當場帶住姬絲汀娜逃出生天的，還記得剛才有關奪舍能力的介紹嗎？作為一個靈體，牠可以很容易地從一個軀殼附身到另一個軀殼，要優雅地令一群人類自相殘殺起來，不過是你捅我一刀，我刺你一劍的事，之後範德迪肯只要偶爾推波助浪一下，人類自己就會繼續完成牠的計劃。<br />\n<br />\n不過這次的調查機會既然接二連三送到嘴邊，範德迪肯沒有不束手就擒的道理。<br />\n<br />\n一個布袋把牠的頭套住了，並索緊了袋口的繩讓牠幾乎不能呼吸，當然了，牠只是偽裝成需要呼吸而已，牠現在的軀殼，來自於一個在這城市中一個哮喘發作而死的年輕人偉恩‧基頓(Wayne Keaton)，因為屍身沒有明顯傷痕而且牙齒完整，兩位魔鬼都覺得稱心滿意，同時亦因為軀殼已不是活人，範德迪肯也不需要特意吃喝呼吸來保持「宿主」的生命，實在方便得很。<br />\n<br />\n在黑暗之中，牠聽到了一兩個衛兵的痛苦哀號和老闆娘的呼喝咒罵聲。<br />\n<br />\n「臭婆娘！塞住她的嘴巴！啊！還咬了我一口！」<br />\n<br />\n「不不不！先綁住她的腳！媽的！抬她上馬車！快點！快點！」<br />\n<br />\n聽起來姬絲汀娜下了很重的一手。<br />\n<br />\n範德迪肯也來到馬車前，為了把戲做足，牠在上馬車前還扭擰了一下，最後被兩個衛兵合力拉了上去。<br />\n<br />\n後來牠和姬絲汀娜被以背靠背的形式綁在一起。<br />\n<br />\n因為軀殼有了依靠，範德迪肯也可以放心開始工作了，一陣淡淡的海風和花香自軀殼的嘴巴吹出，直接飄入了衛兵隊長的鼻腔，失去靈魂的軀殼放軟了肌肉，變回了一具垂頭的屍體。<br />\n<br />\n牠不需要奪取隊長的身體控制權，牠只想要翻閱一點資料，於是隊長的心靈世界成為了一座記憶官殿，這是範德迪肯與力比多罕有地能以各自獨立的形態存在於同一空間的處境之一。<br />\n<br />\n因為血緣上力比多最接近先祖亞當，於是牠的形象是一個深黑膚色而身形高挑壯實的成年男人，而範德迪肯則是一個紅髮白皮膚的十七歲男孩，因為是漁民身份，所以年紀輕輕兩臂就粗壯非常。<br />\n<br />\n兩隻魔鬼來到了一個存放以往偵察隊伍成員資料的房間，在隊長的十五年執勤生涯中，他一共運送過二千一百八十四個市民前往鹹水，於是房間的長度比例成了一條走廓，兩排則站立著裸體的市民們，當中有一些是年輕而性成熟的女人和性成熟以後各種年齡的男人，他們有的面目模糊，大概是隊長已不記得他們的樣子了。<br />\n<br />\n「啊哈！」力比多冷笑起來，範德迪肯立即望向牠的方向。<br />\n<br />\n是七個稍微處於不同年齡階段的姬絲汀娜。<br />\n<br />\n姬絲汀娜的淺棕色肌膚顏色勻稱，肋前一雙乳房比範德迪肯平日認識的她要豐腴許多。<br />\n<br />\n有位海盜朋友曾經請範德迪肯飲過一種名為咖啡的茶，當牛奶倒入了咖啡之中，就形成了姬絲汀娜的皮膚，零星的咖啡豆渣便是她身上的少量黑痣。<br />\n<br />\n「而你將細數她身上每顆小黑痣。」力比多的聲音在範德迪肯的腦海響起，而當力比多本人就在牠的身邊，範德迪肯明白這是牠病發的徵兆了。<br />\n<br />\n「我將用舌尖飲下你的汗水。」範德迪肯喃喃道，力比多低頭斜視著範德迪肯的麻木面容，不懷好意地笑了一聲。<br />\n<br />\n「小蟲子！你在看哪裡？我是指那邊呢！」力比多指向另一個方向，原來是第二千一百八十五個身體。<br />\n<br />\n範德迪肯回過神來，眼前是入伍之前的年輕衛兵隊長。<br />\n<br />\n「可憐的傢伙。」範德迪肯嘆氣道。<br />\n<br />\n「你一點幽默感也沒有呢！&hellip;&hellip;噢！哈！哈！」力比多本身想抱怨一句，但牠看到了範德迪肯混亂的眼神，立即就被娛樂了。<br />\n<br />\n「因為他們放縱情慾，喪失理性。正像紫翅鳥的雙翼把它們一群群帶入寒風冷氣，那狂風也同樣使這些邪惡的陰魂上下左右不住翻騰；他們永遠不能抱有任何希望：哪怕只是希望少受痛苦折騰，而不是停下不飛。」<br />\n<br />\n範德迪肯的確是病發了。<br />\n<br />\n「老師向我指點一千多個陰魂，一一叫出他們的姓氏，正是愛情使他們離開了人世。由於我聽到我的老師說出這些古代貴婦和騎士的姓名， 憐憫之情頓時抓住我的心靈。」<br />\n<br />\n牠們來到了走廊的盡頭，那是一道門，門後便是鹹水的真相，範德迪肯正想推開一窺究竟。<br />\n<br />\n力比多的手變成了柑橘樹幹，封住了門框。<br />\n<br />\n「為甚麼要阻擋住門？」<br />\n<br />\n力比多笑道：「因為我已經猜到謎底了 ， 但我寧願保持神秘，你呢？」<br />\n<br />\n「我也猜到了一點，但沒有把握，我要說的是：一個生來不幸的亡魂，一旦來到他眼親愛，就須向他交待自己的全部罪行；他對亡魂在人世所犯罪孽瞭解之後，就考慮把亡魂打入地獄的哪一層；他把尾巴繞上若干圈，這表明他要把亡魂放到哪一環。」<br />\n<br />\n「這有點超乎意料的不好玩。」面對於範德迪肯幾近喪失語言組織能力，力比多難得皺了一次眉頭。<br />\n<br />\n衛兵隊長的鼻孔又再呼出了海風與花香，不過這次海風回到了偉恩‧基頓的身體，花香卻沒有，就在隊伍要離開城門的時候，花香已飄回了城鎮深處，附身在一棵白合樹上，白合樹開出了一串新花，那是一串柑橘花。"},{"pid":"5857b04d9692fb5d1776d60d007aee407c8fc71b","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-06T14:52:01.000Z","msg":"<div style=\"text-align: center;\">Penana：<a href=\"https://www.penana.com/user/24089/%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.penana.com%2Fuser%2F24089%2F%25E6%2580%25A1%25E7%25B4%2585%25E5%25A2%25A8%25E9%25AD%2581&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=e1a3b5bb\" data-auto-link target=\"_blank\">https://www.penana.com/user/24089/%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81</a><br />\n<br />\nFacebook：<a href=\"https://www.facebook.com/怡紅墨魁-195535210831742\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81-195535210831742&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=7342f6b9\" data-auto-link target=\"_blank\">https://www.facebook.com/怡紅墨魁-195535210831742</a><br />\n<br />\n紙言：<a href=\"https://www.shikoto.com/authors/34779.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Fauthors%2F34779.html&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=306d799c\" data-auto-link target=\"_blank\">https://www.shikoto.com/authors/34779.html</a><br />\n<br />\n《<strong>水鬼篇：黑蛇呻吟(四)</strong>》</div><br />\n<br />\n範德迪肯重新控制了軀殼，並開始搖動著身體，說起了自己的母語：「殺死鍾斯先生！殺死瑪斯！殺死地藏！祂們都幫不了我！」<br />\n<br />\n牠現在變回了那個錯亂的男孩邱比特，那時仍未被冠以範德迪肯之姓。<br />\n<br />\n一對水魔鬼的深藍珊瑚角在牠的頭上伸出，穿透了布袋，茂盛開展，只不過角在空氣中是看不到的。<br />\n<br />\n「我就說這人有一點邪門，你留意到他的眼珠嗎？藍得像鹹水一樣。」即使衛兵們沒有聽懂邱比特的說話，但仍為牠的異常感到毛骨悚然。<br />\n<br />\n被封住嘴的姬絲汀娜用含糊的嗓底聲音問候著邱比特的情況，當然也沒有回應。<br />\n<br />\n「要不也封住他的嘴吧！」<br />\n<br />\n一個衛兵直接鬆開套在邱比特頭上的布袋，其中一個因為先前負責運送老頭而沒有仔細見過邱比特軀殼的衛兵驚叫了一聲，「偉恩？偉恩‧基頓？」<br />\n<br />\n「甚麼？你認識這個人？」<br />\n<br />\n「他是我鄰居的孩子，八日之前就失了蹤，我以為又是一宗尋常的失蹤事件&hellip;&hellip;唉！你怎麼會來到城西這裡？」<br />\n<br />\n「殺死力比多！殺死克羅諾斯！殺死兩位瘀血之主！殺死亞當！牠們都害苦了我！(母語)」<br />\n<br />\n「你知道在運送偵察的時候不能心軟的吧？就算是認識的人。」<br />\n<br />\n「不用你提醒！我加入兵團的年資比你久呢！反正不是很親近的人！只是他會喘氣，別把他的嘴堵上。反正他沒有在大叫，就讓他碎碎念吧！」<br />\n<br />\n「鳴嗯&hellip;&hellip;好吧！但我寧願調崗位，七日下來我都要發瘋了！喂！若瑟！我們來換個位置，你騎馬也辛苦了！」<br />\n<br />\n「殺死紅花舞者，殺死歌姬美杜&hellip;&hellip;」<br />\n<br />\n突然邱比特的眼前閃現了一朵巨大的紅色玫瑰和煙霧之中的群蛇，一時醒悟到有些說話絕不能說，又立即改口道：「&hellip;&hellip;不不不，不能殺死歌姬，不能殺死歌姬！(母語)」<br />\n<br />\n這時邱比特的正性症狀開始減退，牠又變得寡言起來。<br />\n<br />\n在牠的世界裡，馬車成為了一條草船，不用前往鹹水，牠就已經在海洋中心飄流了，而在牠身後的，是乳房豐滿多汁的姬絲汀娜，她的黑髮變成了灼燒的火紅，還有她的腋窩與陰毛，照亮了黑暗中的草船。<br />\n<br />\n「這次我一定能夠保護你的！(母語)」<br />\n<br />\n邱比特划船了七日七夜，終於來到了大海。<br />\n<br />\n在僅淺及踝卻離岸半里的鹹水之中，植根著十二棵圍成一圈的千年柑橘樹，看來召喚旋渦的傳送並沒有一個穩定的時空落點。<br />\n<br />\n在衛兵的押送下，衣物被剪下的邱比特和姬絲汀娜來到了柑橘樹圈中間。<br />\n<br />\n衛兵隊長來到了兩人的中間，誦讀著千年不變的儀式宣言：<br />\n<br />\n「當亞當吞食了含有劇毒的柑橘，果肉成為了喉結，果籽發芽又使他的陽具成熟，於是他渴求性愛，強逼了夏娃。<br />\n<br />\n夏娃寧死不從，折斷了柑橘樹枝，殺死了她身上的男人。<br />\n<br />\n受傷的柑橘樹枯萎了，如今地上只有夏娃與她腹中亞當的遺種，但這些兒女之間不會有交合的念頭，就算刻意去嘗試，也不能生育後代<br />\n<br />\n夏娃恐怕人類的命運將會在這些兒女死去的時候終結，於是她從另一個世界借來柑橘。<br />\n<br />\n當柑橘開花結子，食用過柑橘的兒女們將能一時沉縱歡愉，承繼血脈。<br />\n<br />\n但借出柑橘的主人也必會回來收債，我們必須時刻提防，夏娃之刃為此成立。」<br />\n<br />\n衛兵隊長一聲令下，衛兵們把兩顆柑橘餵進了邱比特和姬絲汀娜的嘴：隨住柑橘停留在軀殼的喉嚨，軀殼的陽具變得巨大而勃起，身體也充滿毛髮；而姬絲汀娜的乳房和臀部也開始了變得豐滿肥碩，她的腋下與會陰都長出了黑色的毛。<br />\n<br />\n經血從她的體內流出，腳下的水都染成了紅。<br />\n<br />\n因為柑橘的毒，姬絲汀娜的臉變得緋紅起來，乳頭也變得尖挺，但柑橘也令她想起了七次失憶的內容，伴隨而來的還有恐怖的心靈創傷。<br />\n<br />\n男人們一次又一次，進出了她的身體每一個能進入的體腔，讓她的身體溢出了純白的淚。<br />\n<br />\n她蹲在水面，悽厲地哭叫著，知道這次又將完整重演。<br />\n<br />\n然後衛兵隊長拔出了一把木製的古老匕首，割開了兩人身上的麻繩，並站在一旁戒備著、遵行著夏娃之刃千年不變的職責。<br />\n<br />\n其他衛兵則退後圍成一圈，讓出空間。<br />\n<br />\n「不用害怕，姬絲汀娜！」<br />\n<br />\n在水裡，有個長住一對藍色犄角的男孩，在用口形對她安慰著，然後一把整尺長的刀，從水中遞到姬絲汀娜的手中，並因為兩腿的遮掩而藏在眾人的視線之外。<br />\n<br />\n刀也滴落出姬絲汀娜見過七次的白色液體，但這不能叫作是精液，這是斬去男人的頭後所流出的鮮血。<br />\n<br />\n她抬頭，看到那位叫做偉恩‧基頓的男子正低頭向她微笑，兩眼映照了鹹水的色，「此刀名曰剖魚，是臣服者謀殺雄性首領之刀，站起來吧姬絲汀娜！你是一個堅強的女人，不需要在男人面前恭身承歡，殺死男人，殺死逼害你七次的男人。」<br />\n<br />\n「你們不要說些可疑的話！還是趕快辦事吧！」衛兵隊長開始緊張起來。<br />\n<br />\n「偉恩，我做不到！」<br />\n<br />\n「你不是也食了柑橘嗎？力比多可不只會令人做愛，還能教人殺人！」<br />\n<br />\n接著邱比特自顧自唱起了藍調來，牠剛吞下的柑橘喉結長出了柑橘樹之角，在頭頂展翅結蕾。<br />\n<br />\n<div style=\"text-align: center;\">「<em>&hellip;&hellip;但寶貝，一隻臭蟲可不能咬得我這麼痛。</em>」<br />\n<br />\n「<em>噢──噢，那一定是床蝨，但寶貝，一隻臭蟲可不能咬得我這麼痛。</em>」<br />\n<br />\n「<em>用了五十仙拜托我的甜心，她說：『邱比特，院子裡現在沒有孩子了』。</em>」<br />\n<br />\n「<em>寶貝，好的，寶貝，你說了算。</em>」<br />\n<br />\n「<em>寶貝，好的，寶貝，你說了算。</em>」</div><br />\n<br />\n姬絲汀娜深呼吸一口，站起身現出了剖魚刀，一刀刺入了衛兵隊長的眼窩，深入大腦。<br />\n<br />\n夏娃之刃掉落在水面，飄浮著。<br />\n<br />\n<div style=\"text-align: center;\">「<em>寶貝，你說了算，你想怎做都可以。</em>」<br />\n<br />\n「<em>唔，唔，現在怎麼了？</em>」<br />\n<br />\n「<em>唔，唔，甜心現在怎麼了？</em>」<br />\n<br />\n「<em>甜心怎麼了？不高興沒有黑蛇了嗎？</em>」<br />\n<br />\n「<em>唔，唔，我的黑蛇到底去哪了？</em>」<br />\n<br />\n「<em>唔，唔，我的黑蛇到底去哪了？</em>」<br />\n<br />\n「<em>寶貝，黑蛇進入了我愛人的家。</em>」</div><br />\n<br />\n一陣海風吹過，所及之處的衛兵都逐一咬破了劇毒領扣，液體金屬侵蝕了他們的內臟。<br />\n<br />\n姬絲汀娜痛快地哭叫著，緊抓住衛兵隊長的屍體，一刀接著一刀地刺入了他的心肝和肺，血為淺紅的鹹水增補了顏色。<br />\n<br />\n然後海風吹回了那個軀殼，邱比特的眼睛沒有絲毫憐憫。<br />\n<br />\n「姬絲汀娜。」直至聽到邱比特的呼喚，姬絲汀娜才停下了手，面色呆滯地回望那直立著陽具的魔鬼。<br />\n<br />\n邱比特接走姬絲汀娜手上的剖魚刀，再把那把夏娃之刃交付她的手上。<br />\n<br />\n「隨你的所願處置這些柑橘樹吧！你的行動不需要男人的准許。」<br />\n<br />\n姬絲汀娜的肚臍消失了，她雙手變得焦黑，一把黑髮在空中無風自動，而她的眼神，彷彿蘊涵著千年的古老意志。<br />\n<br />\n她走到一棵柑橘樹前，輕觸一下，整個樹體都枯朽起來。<br />\n<br />\n她的腳步不疾不徐，繞著樹圈散佈了滅亡，然後又來到了邱比特的面前。<br />\n<br />\n邱比特微笑著，捉起了姬絲汀娜的手，摸在自己的臉上，夏娃的力量焦灼了軀殼的皮膚，也焦灼了魔鬼的靈魂。<br />\n<br />\n「最後，請你用這把刀殺死我。」邱比特又捉住姬絲汀娜另一隻正拿著刀刃的手，把夏娃之刃對準了自己的心臟。「我無法防止自己不去侵犯你，當我頭上的柑橘花開，我就會令你失去意識，然後在你的身體作下不可原諒之事。」<br />\n<br />\n這時，姬絲汀娜的雙手回復了原狀，夏娃之刃融入了她的身體之中，並在邱比特的面前跪了下來。<br />\n<br />\n「你說過我的行動不需要男人的准許。」<br />\n<br />\n她一手捉住了軀殼的陰莖。<br />\n<br />\n「不，你仍未明白！」陰莖的觸感令邱比特軟弱起來，牠快要失去理智了，牠想到了那座永遠纏繞著牠的金字塔。<br />\n<br />\n牠看見一位心胸開闊的女神，安躺在繡金的紅絨上，她的雙手在左邊乳房前抱住了一個切開半邊的石榴，豔紅的汁液從乳溝流淌至子宮的位置，形成一條垂直人體的線，她的外在是如此的對稱。<br />\n<br />\n然後牠看到了一個紅髮女人，一副安祥的臉，冰冷的蠟，因為乾燥而略見龜裂的紅油漆，有著陶瓷光澤的肌膚，圓潤飽滿的身材，雪白的絲絨因爲蟲蛀而有了破洞，玻璃在燭火下則沒有了透明。<br />\n<br />\n焦點移至玻璃的反射映象，位於燭臺的另一邊，那是一個三層陳列架，橫臥在中間那層的是一個等身大小的精緻女性木雕，她的每個部件都是可以分解與組合的，因為木匠的執著工藝，連接部件的銅釘鉸鏈都被隱藏了。<br />\n<br />\n雕像的左手肘搭上了上一層木板，前臂再曲折返回腹部處，左手緊握著一個水平橫放的小酒杯，杯中倒灑的酒液以蜂蠟與桐油混合的光澤塗沫在流體形態的雕刻細節上顯示之，在火光閃耀下，像是真的有液體在女人身上流動一樣。<br />\n<br />\n而雕像的右手則無力地從木板旁下垂，食指背剛好觸及了下一層的木架，她的指尖放置著一隻死去的巨大皇蛾標本，標本之所以強調是死的，因為飛蛾正以仰天攤展的姿態平衡在女人的指尖上。<br />\n<br />\n接著牠看到了一隻天鵝撲進一位少女的懷抱，身體鑽入了少女的腿間。<br />\n<br />\n最後牠看見一幅用水彩上了色的解剖素描，方型與圓形的起稿線條揣摩著在仍然未然未有定論的人體黃金分割，裸體女孩被分解了，臟器都標注了仔細的病理解釋，《沉睡的海洋女神&mdash;&mdash;無名的35歲遇溺女性》，下款塞爾&middot;韋特醫生。<br />\n<br />\n姬絲汀娜套弄著邱比特的陰莖，仰頭注視著牠深藍的雙眼。"},{"pid":"2b8cc48cb42631fa882f2516f7dc137499bfd0eb","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-06T14:55:39.000Z","msg":"<div style=\"text-align: center;\">《<strong>水鬼篇：黑蛇呻吟(完)</strong>》</div><br />\n<br />\n「我會侵犯你的，我會蹂躪你沒有知覺的身體，我要用我的陽具支配你，我要在你的臉上，乳房，腹部上灑上記號。」<br />\n<br />\n一切，都在重演嗎？就像男孩與力比多的初遇，就像男孩流浪在大海的中心，忘形地對著維納斯的沉睡肉體手淫著。<br />\n<br />\n「如果性愛的雙方都完全對等，真的存在著支配與被侵犯嗎？我這樣做是因為我想，而不是我臣服。」<br />\n<br />\n說完，姬絲汀娜的舌頭纏綿住邱比特的陽具，吞沒至嘴唇觸碰到陰莖的根部，喉嚨深處的嘔吐反射隨住吸吮的律動發出了淫穢的聲音，就在死亡的包圍中，在血紅的圓形中，迴盪不散。<br />\n<br />\n男孩的金字塔崩塌了，他的手深入了女人的髮際，緊貼女人的活動而搖擺，原來冰冷的美比不上活人的體溫，生命的活動景色勝絕一切永恆寂靜之物。<br />\n<br />\n當邱比特到達歡愉的頂峰，濃稠精液灌注了姬絲汀娜的口腔，姬絲汀娜站起身，以水平的視線凝望著邱比特的眼，再把精液吞入體內。<br />\n<br />\n「我們平等了。」姬絲汀娜說。<br />\n<br />\n邱比特哭泣著。<br />\n<br />\n姬絲汀娜擁抱了瘋癲的魔鬼。<br />\n<br />\n「猶如兩隻被情欲召來的鴿子，心甘情願地展翅翱翔天際，隨後飛回到甜蜜的窩裡。<br />\n<br />\n那被他渴求的、嫣然含笑的嘴唇終於得到這如此難得的情人的親吻，正是此人，我與他永遠不會離分。」<br />\n<br />\n在回程的七日裡，邱比特和姬絲汀娜不停的做愛，嘗盡了愛人之間的密不可分，好像要把千年以來情侶們的遺憾都通通填補。<br />\n<br />\n然後兩人來到了城鎮面前，被力比多附身的老頭羅拔一直在城門背後等待著。<br />\n<br />\n「我沒有想過兩個人出去，然後是兩個人回來。」力比多顯得十分驚訝，也許有一點失望。<br />\n<br />\n然後力比多咳出了一朵缺瓣的杜鵑花，塞進邱比特的嘴，抑制了牠的病情。<br />\n<br />\n範德迪肯聞到了柑橘花香，花水兩位魔鬼又再聚首一堂。<br />\n<br />\n「小蟲子，你猜猜那些從鹹水回來，又熬過柑橘劇毒的人，為甚麼會被議會回收？然後隔天之後又會恢復正常？事先聲明哦，待會你在議會看到景象可是與我無關。」力比多在範德迪肯的心裡興奮地預告著。「噢，還有，我在這裡竟然找到了波塞冬。」<br />\n<br />\n範德迪肯摸一摸胸口，果然抓到了一根劍柄，他立即把波塞冬拔出，那是一把通體透藍的單手長劍。<br />\n<br />\n<div style=\"text-align: center;\">***</div><br />\n<br />\n肚滿腸肥的議員們，脫光著肥膩得令人作嘔的啡黃身體，手中的水晶杯晃動著橙黃色澤的柑橘汁。<br />\n<br />\n因為飲過柑橘汁，他們享受著男人的第二性徵，同時也不需要擔心柑橘的劇毒，因為這些柑橘汁是來自那些生還者咳出來的減毒柑橘。<br />\n<br />\n當議員們的陽具都成熟了，他們互相交換一個貪婪的眼神，然後一同推開通往極樂的密室木門。<br />\n<br />\n門後，是一群眼神驚慌，衣著輕薄暴露的年輕男女。<br />\n<br />\n這個城市，失蹤人口實在太平常了。<br />\n<br />\n「噢，看看，新來了一對男女呢！真是漂亮的一對小玉人，比尋常的水平高出幾倍呢！隊長這次辦得不錯！」<br />\n<br />\n「我要那個男的，誰都別和我搶第一次。」<br />\n<br />\n「你們兩個怎麼還未換好舞衣呢？」<br />\n<br />\n「喂，新來的女人，告訴我你的名字吧！」<br />\n<br />\n「夏娃之刃。」<br />\n<br />\n「甚麼？」<br />\n<br />\n<div style=\"text-align: center;\">Penana：<a href=\"https://www.penana.com/user/24089/%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.penana.com%2Fuser%2F24089%2F%25E6%2580%25A1%25E7%25B4%2585%25E5%25A2%25A8%25E9%25AD%2581&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=e1a3b5bb\" data-auto-link target=\"_blank\">https://www.penana.com/user/24089/%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81</a><br />\n<br />\nFacebook：<a href=\"https://www.facebook.com/怡紅墨魁-195535210831742\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2F%E6%80%A1%E7%B4%85%E5%A2%A8%E9%AD%81-195535210831742&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=7342f6b9\" data-auto-link target=\"_blank\">https://www.facebook.com/怡紅墨魁-195535210831742</a><br />\n<br />\n紙言：<a href=\"https://www.shikoto.com/authors/34779.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Fauthors%2F34779.html&d=1mmyXRMGVbxG6j%2BI44FLDbr9WXPazFMcT8p8rn878U0%3D&h=306d799c\" data-auto-link target=\"_blank\">https://www.shikoto.com/authors/34779.html</a></div>"},{"pid":"6520c7c7a20c19b2a2338f0e22c363366071e494","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-07T14:38:56.000Z","msg":"<div style=\"text-align: center;\">《<strong>赤心難嚥</strong>》</div><br />\n<br />\n｢我嘗試不顯得像那些未出師的詩人般俗氣，但我找不到更貼切的形容了，她是朵我見過最美麗的花。｣國王的鬼魂對法師說著，｢我知道，比她美麗的女人在我的庭院住了成百上千，但卻又無一比的上她的美貌，我知道這很矛盾，但只有她的樣子能完美地停頓我的心。｣<br />\n<br />\n法師召喚了一個百年前的鬼魂，高岩人歷史上最嗜血的君主&mdash;&mdash;黑冠王但丁，想從中得到一些恐怖的魔法秘密，從而擺脫自己身上與生俱來的火焰毒咒。<br />\n<br />\n每晚當她熟睡之時，她的消化器官就會燃燒起來，藍色的高溫火舌在她的肚臍噴出，雖然肉體上並沒有燒傷，但那種焦炙的痛苦對她來說分亳不差。<br />\n<br />\n於是她成為了煙火之鬼煤油公爵的信徒，一位燃點師，也就是你們所謂的火系法師。<br />\n<br />\n透過煤油公爵所傳承的知識，她明白到自己的靈魂正被一種詛咒燃燒，而燃燒靈魂的受害者中，又以狩獵女巫的黑冠王但丁最為著名，這才促成了今晚一人一鬼的會面。<br />\n<br />\n她幾經辛苦才把國王散落在地獄的靈魂灰燼集齊，注定她將要收穫一個意料之外的故事。<br />\n<br />\n｢我的確很想為你寫一部傳記，若然我是個高岩歷史家或者是一個出賣才氣的劇作家。但不，我想知的是燃燒靈魂的方法！｣<br />\n<br />\n「抱歉，我的小姐。」另一個出乎她意料的事，是血腥君主對她的禮貌態度，這真的是那位寫出《女巫之鎚》的獵巫之王的鬼魂嗎？<br />\n<br />\n「沒有人是你的小姐。」<br />\n<br />\n「哦，好吧⋯⋯那我繼續說了。｣國王凝視著法師兩秒，然後一笑置之。｢在我九歲的時候，我在一個女巫的地窖裡發現了她，從那天以後，愛神主宰了我的靈魂。她一直沒說過話，我給她取了一個名字&mdash;&mdash;貝德麗絲，用我的家鄉話來解釋便是『受祝福的』，她一定是帶著天上的祝福而降生世上的，我再也沒有遇到過能比她美麗的人。｣<br />\n<br />\n｢我都知道！她是黑冠王的啞皇后，告訴我一些文獻沒說的！例如為何在你們結婚的當晚，你的靈魂被燒成了灰燼！｣<br />\n<br />\n｢我的小⋯⋯吾，法師小姐，這個故事的每一個部分都是必要的，否則便言不成理了。」<br />\n<br />\n法師覺得很頭痛，她有心理準備去應付一個鄙夷女性而且憎恨魔法的暴戾鬼魂，反而沒有想過要應付一個嘮嘮叨叨的斯文傢伙，現在人鬼之中比較暴躁的一邊反而成了法師自己。<br />\n<br />\n「好好好，那請你繼續說。」法師揮一揮手，讓國王繼續他的故事。<br />\n<br />\n「她一直不肯說話，而且對我充滿戒心，就像是石頭造的女人。於是我每天都來見她，日復一日。我為她建造了比我的那座宏偉十倍的行宮。我把天下的財寶都送到她面前。我也為她燒死了我眼前所見的每一位女巫。終於在某一晚，她想通了，她爬到我的身上，成為了我的所有物。我當時心想，必定是石頭也被我的誠心打動了。｣<br />\n<br />\n這時血腥君主的眼中只有溫柔，而法師的心中只感到無窮的荒謬。<br />\n<br />\n在位期間害死成千數百無辜女性的暴君，誠心誠意地哀求一個女人的愛？早在閱讀歷史文件時，她已覺得半信半疑。<br />\n<br />\n｢不同我庭院的那些女人，她是我第一個亦是唯一一個讓我願意以婚約對待的女人，我想給她承諾，我會一直看著她的臉，即使我們死去，墓碑上也會雕上彼此凝望的兩人，一百年後，我仍要看著她，若上天應允，該死的！但願我能看足她一千年！可是&hellip;&hellip;｣<br />\n<br />\n感到秘密揭曉在即，法師更是心急如焚。<br />\n<br />\n｢可是甚麼？｣<br />\n<br />\n｢就在我們結婚當晚，她在圓月底下現出了真身。她其實是魔鬼克羅洛斯的手下，吞心王赫特的化身，她用肋骨構成的雙角剪開了我的胸腔，再在我的面前把我的心臟食下。這真的是我的貝德麗絲嗎？我看著，她的面孔兇狠而無情，彷如荒野的獵獸。那一切的記憶，她在月下起舞的倩影，她聽到雷聲後緊繃地依偎在我身上的觸感，她第一次俯伏在窗台上等我的笑容，難道都只是裝模作樣？該死的造物主，祂竟然造出了世上最殘忍的生物！&hellip;&hellip;哎！｣國王顫抖地嘆息一聲，一聲卻足教共感者斷腸。<br />\n<br />\n｢&hellip;&hellip;吞下我心臟的她開始了燃燒，她承受不了火焰的熱力，從新房跳出窗外，法師小姐，這火焰不是甚麼魔法，那不過是熱戀之人的煎熬心火，她不堪重負，於是她也被燒死了，而我雖然因為沒有了心臟而死去，但我的靈魂仍在愛神的指示下燃燒至殆盡，想必小姐你為了蒐集我的灰燼已費盡心思。」<br />\n<br />\n「你知道就好！」聽到這裡，法師想要的答案已經得到了，而這個答案沒有讓她滿意，她冷笑道：｢我還以為這之能得到甚麼秘密知識，這次枉費心機了。｣<br />\n<br />\n一想到她每夜遭受的折磨，她便悲怒交加，她舉起拇指，只要食指在上面用力一擦，眼前這鬼魂便得再次灰飛煙滅。<br />\n<br />\n｢等等，在你解散我的靈魂前，請讓我多看你一刻鐘。｣<br />\n<br />\n｢為甚麼我要這樣做？｣<br />\n<br />\n｢你可是愛神派來的天使？或者你可是我女懿的芳魂再世？你就和貝德麗絲長的一模一樣。原來你一直可以說話嗎？我是第一次聽到你的聲音。｣國王的鬼魂對法師說。<br />\n<br />\n｢甚麼？｣法師尖聲問道。<br />\n<br />\n｢今天剛好是一百年後，而我在這裡，凝望著你。｣<br />\n<br />\n「莫名其妙！」法師兩指互擦，及早結束了一場唐突。<br />\n<br />\n想到那國王的真切神情，她打了個冷顫，只感到渾身不舒服。老天！她看了上千份文獻，可沒有一份曾提到黑冠王是這麼輕挑的人。<br />\n<br />\n說起那些文獻，她記得自己有一幅黑冠王及啞皇后的墓碑拓本。<br />\n<br />\n看著饒有當時文藝風格的人象雕刻圖案，雖然五官精緻，但又太遵守當時的美學成規，在法師的眼中，實在無法把墓碑上啞皇后的臉從同時期的其他女性雕刻容貌區分開來，你說法師是否真的和貝德麗絲長得一模一樣？這倒視乎你是否願意相信鬼魂的一席話了。<br />\n<br />\n法師當然是不相信的。<br />\n<br />\n不過，聽說兩人合葬的墓碑頂上還真有一對雕像，也許法師有日會抱住學者的心理去考究到底。<br />\n<br />\n這時法師感到一股前所未有的嘔吐感，她覺得整個人都要在空氣中往上浮升起來，她兩眼反白，吐出了一個拳頭大小的火球。<br />\n<br />\n火球一跳一跳，血水噴濺而出，染污了一桌的珍貴文本。<br />\n<br />\n法師冷笑一聲，原來如此。<br />\n<br />\n牠的胸口兩邊最底的一對浮肋「咔」一聲脫離了椎骨，各自從她的一邊腹側穿透而出，魔鬼拔出了骨，舉在前額象徵了雙角，不再隨便放下手來。<br />\n<br />\n吞心王赫特，又再降臨人世。<br />\n<br />\n這晚也是月圓之夜。<br />\n<br />\n一顆消化不能的心，足足反芻了魔鬼一百年。<br />\n<br />\n魔鬼又用舉角的右手兩指一擦，召回了剛先才重歸灰燼的鬼魂。<br />\n<br />\n「貝德麗絲？我的小姐？」鬼魂追問著。<br />\n<br />\n魔鬼不想多加回應有關靈體附身和宿主容貌的學問，牠只是用魔力把檯面上的燃燒心臟凌空丟回給它的主人。<br />\n<br />\n「我不配把心臟獻給你吧？」凝視自己心臟的鬼魂一臉悲哀。<br />\n<br />\n「不配是我。」魔鬼心想，但也沒有說出口糾正它，牠只是說：「你現在得救了，我會讓你活過來。以後多做好事，不然你始終都要下地獄。」<br />\n<br />\n鬼魂堅定地搖頭，全因為它手中的心臟燒得旺盛不息。「我很快又會燒死的。」<br />\n<br />\n「你總是這麼不成熟。」魔鬼背向了鬼魂，迎向了窗口的方向，魔力捲起了布簾，也推開了窗框。<br />\n<br />\n冷風立即吹熄了室內的燈火。<br />\n<br />\n就在月光的輝映中，魔鬼跳起了百年前一樣的舞。<br />\n<br />\n倩影帶起的風，也一併停頓了那顆熾熱的心。"},{"pid":"62168b11c782937d0e2320cb1aac2cc7c944c0c4","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-10T17:39:58.000Z","msg":"<div style=\"text-align: center;\">煙滅的蛇與大群《<strong>從此相葬在玫瑰塔下</strong>》</div><br />\n<br />\n薄拉兒詩人的多愁善感和優秀的文藝天份一直被太陽洲人所津津樂道，在他們創作的悲劇中，殉情的故事總以「相葬在玫瑰塔下」作為句點。<br />\n<br />\n那玫瑰塔的典故已於太陽洲和北護洲一帶傳頌了足足半個千年，因為版本繁多，所謂史實亦無從稽考，而薄拉兒詩人總是記得當中最浪漫的一個，在講述公主和詩人的故事時，每位薄拉兒詩人都是口吻如一的。<br />\n<br />\n在山豬頭酒吧，紅萵苣武士伏朗加正要向身邊的酒客們說出這個故事，大家只知道他是一位劍術高明的鬥士，卻不知道他曾經也是一位薄拉兒詩人。有些酒客對他嗤之以鼻，在他準備開腔之前就離坐而去，因為這位叫伏朗加的黑精靈於昨晚的誦詩會中無論是劍藝和詩藝上都敗給了一位寂寂無聞的落泊詩人，試問這位手下敗將能說出甚麼好料來？這些膚淺的人不知道自己錯過了甚麼。<br />\n<br />\n今日正逢二月十四日，是一個紳士們會把玫瑰贈給情人的日子，在這樣的節日，演講玫瑰塔的故事實在是適合不過。<br />\n<br />\n一如其他愛情歌謠的起首，在很久以前，一個偏遠的小國誕生了一位小公主。<br />\n<br />\n其實六百年前確實是很久以前，而這個國家的名字就是那臭名昭著的黑風王國，多謝當時那位卑鄙自利的黑風王的帶頭，黑精靈聯邦的解體才會順利得如此慘不忍睹，現今黑精靈勢力的自相殘殺造就了太陽洲遠近馳名的血腥風光，當初為黑精靈統一興盛而濺血的太陽騎士英雄們在天之靈亦會多多保佑黑風王國的，天佑黑風，這王國只生存了三十五年，真是蒼天有眼。<br />\n<br />\n畢竟這些背景對一個愛情故事實在不太健康，伏朗加直接就跳過了這些細節，你只需要知道，當公主出世，國王和皇后都非常高興，他們辦了一個全城共同參與的大派對，一共歡騰了三天三夜，在這三個日夜裡，城堡的廳堂是開放給公眾的，誰都可以親吻公主的小手背獻上祝福。<br />\n<br />\n就在派對的最後一晚，一位巫妖扮成一個賣菜婆，光顧了城堡。<br />\n<br />\n巫妖們為太陽騎士會的忠誠同盟，又怎可能對這小公主心懷好意呢？<br />\n<br />\n當賣菜婆乾燥的屍唇親吻在公主的手背時，皇后才發現到不妥之處，但這已經太遲了。<br />\n<br />\n以死亡女神泯星之名，巫妖從公主的手背吸走了她的心臟，從此公主不能夠笑，一笑她就會死。<br />\n<br />\n十二點還未過，國王終止了派對，趕走了客人，此外他亦趕走了樂師和弄臣，那些引人發笑的笑匠、那位公主最歡喜的奶媽，他甚至趕走了皇后，因為女兒在母親的懷抱總會不禁安心的笑，更不用說那些畫、色彩繽紛的佈置和會弄出滑稽聲音的鈴鐺玩意，要是哪個僕人敢在城堡的範圍笑出來，劊子手的刀絕對會對這個黑心的僕人來個親切招呼的。<br />\n<br />\n沒有經過多少年，人民忍夠了，他們唱著歌，打著鼓，把國王的頭從頸子上請了下來，他們分食著國王的肉，用衛兵的骨頭來打球，喝著混血的酒，同樣歡騰了三日三夜，然後人去樓空，只餘下那殺不死的公主在這城堡生活。<br />\n<br />\n是的，公主一笑便會死亡，但反過來看，只要公主能忍住不笑，她當然便不會死，這不是很合理嗎？何況她根本再也笑不出來，如此推理，她總有一日會因為永生而和肉食者亞伯或者永生之刃這些老不死的怪物齊名的。<br />\n<br />\n然後過了一百年，知名的黑風堡因為日久失修而倒塌了，只餘下一座無名的塔樓，當然，這座塔樓日後會很出名的。<br />\n<br />\n公主終日坐在塔樓的露台，不吃亦不喝，不眠亦不休，她喜歡乾淨，所以她每天都會堅持梳洗和修剪指甲，一旦她開始梳頭，一般要用整天的時間才能由頭皮梳到髮尾，嗨，她一共活了百多年，身體卻依然年輕，她那把秀髮已經可以由塔頂垂至地面了，所以我們還是不要質疑一位打理頭髮專家的梳頭速度好嗎？<br />\n<br />\n然後某天，塔下來了一位無知的薄拉兒詩人。<br />\n<br />\n他之所以無知，是因為他千方百計要取悅這位公主，想令她那繃緊的笑容綻放哪怕一次。如果他知道公主身懷詛咒的話，他便不會這麼熱情地要害死公主。<br />\n<br />\n他首先是朗誦自己創作的詩，吹奏拿手的笛曲，然後他發現自己的才氣已經跟不上他一日復一日的演出速度，他便開始借用別人的詩，別人的笛曲。<br />\n<br />\n或許公主是不喜歡笛曲和詩，所以才笑不出來，或許可以試試那些有名的鬧劇？或者他該試試學彈豎琴？<br />\n<br />\n他不知道公主不笑的原因，公主出於某種想法，亦沒有把真相告訴他。<br />\n<br />\n你應該要知道愛能可以把一個入錯行的詩人打磨得多麼多才多藝。<br />\n<br />\n十年過去了，三十年過去了，詩人學會了每一種樂器，精通了每一種娛樂手法，他寫的詩都能把石頭引誘出淚水來了，要是他不是那麼專情，他可以用他的才藝把附近所有女人都把到手，但是他始終不能令公主抬高半個嘴角。<br />\n<br />\n每次表演之後，詩人都會在塔下種上一株玫瑰，再懇求公主把長髮放到塔下，好讓他能爬入塔內。<br />\n<br />\n但每次公主都不為所動，她只會搖搖頭，然後走回塔內。<br />\n<br />\n難道她的心是石頭造的嗎？但願如此，可惜她連心都沒有。但每當詩人唱起為她而寫的歌，她仍是會隨著拍子晃動身姿。<br />\n<br />\n或許她只是害怕，害怕他上來的一刻她會禁不住喜悅。害怕一笑之後再也不能欣賞詩人的示愛。<br />\n<br />\n一過又是二十年，如今詩人已經是一個老頭。他是富有名氣的藝術大師，他有用不盡的錢，卻不收一個學生，因為他沒有時間去培養一個徒弟，他仍要花心思去取悅那塔上的人。<br />\n<br />\n而那塔上的人，仍然年輕，歲月似乎僅是陣微不足道的風。<br />\n<br />\n終於某天，詩人再也沒有氣力表演，他就這麼躺在塔前睡著了。<br />\n<br />\n公主想知道音樂突然停下的原因，卻看見他睡的如此安靜。<br />\n<br />\n詩人費盡心思要換佳人一笑，如今算是徹底失敗，因為公主反而哭了，哭得前所未有的悽涼。<br />\n<br />\n詩人始終不能爬到塔上，公主卻爬到塔下來。<br />\n<br />\n她想埋葬詩人，好讓他不會暴露在荒野，但詩人的眼，怎樣也合不上。想知道詩人在看甚麼，於是她牽著詩人的手，躺到他的身旁。<br />\n<br />\n抬頭一看，連不會笑的公主亦不住破涕為笑。<br />\n<br />\n原來漫塔的豔紅，早已攀過了牆頭，開滿了塔樓的每一個表面。<br />\n<br />\n公主從沒有為詩人放下她的長髮，詩人的玫瑰，卻悄悄為她爬上了塔頂。<br />\n<br />\n於是她笑了，把一生能笑的限度都一次綻放出來，她明明沒有心，卻如此心痛，原來在她失笑之時，她重新有了心。<br />\n<br />\n於是她死了，有心的人都會不禁歲月，有心的人都會老死。<br />\n<br />\n失去了魔力，不倒的塔樓不再堅固，化為散石，塌在兩人的身體上。<br />\n<br />\n公主和詩人，錯恨難返卻又未曾錯失對方的一對戀人，相擁著對方，相葬在玫瑰塔下。<br />\n<br />\n「情人節快樂。」伏朗加說完，吹奏起他最拿手的笛曲。"},{"pid":"6b8dd7e364ad66949bdb304334c03ef80b5ccbd6","tid":846915,"uid":214500,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-15T06:39:13.000Z","msg":"<div style=\"text-align: center;\">《<strong>狩魔人篇：永生之刃</strong>》</div><br />\n<br />\n我扮成一個氣象顧問，登上象牙號，一艘販運奴隸的玉米貨船，船長是佛瑯帝國貿易公司的主人，巴比倫將軍，他的雙手像肉販洗地的廢水一樣髒，惡臭之餘還結著腐敗的壞血在上，這個國家一早已死，而巴比倫就是屍體上最肥美的一條蛆蟲。換著是以往的我，我會把這條豬綁上船錨再丟進海裡餵魚，但這淌水現在已與我無關，五年前起我就不再是直屬女皇的密使，巴比倫他應慶幸這點。<br />\n<br />\n一個貪婪的罪人窮其所能作出的惡，比起要我現在正對付的邪惡來說簡直微不足道，自從我宣誓要全力對抗這股黑暗力量之後，俗世的罪惡我便不得再插手半點。<br />\n<br />\n我叫域陀，是一名狩魔人。<br />\n<br />\n這三個月以來，我在追殺著一頭獵物，我從來未試過花這麼長的時間在一次狩獵上。<br />\n<br />\n我殺過很多獵物，牠們都恐怖而兇殘，鹽湖巨人，七頭海蛇，熔爐矮人的惡靈，我甚至獵殺過一頭地獄獵犬。不過在我眾多的敵人當中，沒有一個像她如此棘手，如果要我用一個更為準確的形容詞，她實在是我遇過最狡猾的一個，力量不強，但無比狡猾。<br />\n<br />\n當巴比倫邀請我和他晉餐時，她化身成巴比倫的情婦維尼，嬌柔的依偎著巴比倫出現在飯廳，再在巴比倫紳士般的邀請下入座。她屈膝半躬，還一個禮，才款款坐下，舉止像個認真上過禮儀課的千金。<br />\n<br />\n若不是像我這般知道內情，有誰能把她和一隻人頭鳥身的哈比女妖聯想起來？哈比一向都是醜陋無比，便是要化身人類，也只能變成外貌嚇人的老婦，像她這樣美麗而危險的變種，每五百隻哈比之中才會出現一隻，我們狩魔人們把這種變種稱為塞壬女妖，對女人的危險度數是七，對男人的危險度數是十一。<br />\n<br />\n一開始時她還未留意到我，直到在我自我介紹的時候，我刻意站了起身，令腰間的銅鈴搖了一下。她差點就從椅子上跌了下去。<br />\n<br />\n哈比女妖害怕銅器的聲音，若換作是一般的哈比，早就震的耳竅流血了。<br />\n<br />\n在巴比倫的攙扶下，她狠狠的盯了我一眼，咬牙切齒。<br />\n<br />\n她現在不敢對我出手，除了因為在場所有人加起上來也不足以殺死我之外，亦因為她知道狩魔人的規矩：我們不會在人面前出手，除非受到了攻擊或者魔物主動現出真身。<br />\n<br />\n現在，船上的一百二十六人便是她的擋箭牌，她會盡一切辦法不讓自己落單。<br />\n<br />\n在接下來的數天，她一直小心翼翼的，出入都要有傭人在旁陪伴。也正是這個原因，她到現在還沒有進食過。午餐晚餐那些可不算數，除了人肉，其他食物哈比一概不能消化。<br />\n<br />\n<div style=\"text-align: center;\">***</div><br />\n<br />\n一個星期過去了，她的樣子越來越消瘦，本來這趟船會是她大快朵頤的機會，結果卻成了把她活生生餓死的鳥籠。<br />\n<br />\n你知道，不是每一次的狩獵都得動刀動槍的，就如這次，我只需要等待飢餓的利劍替我為她割喉。<br />\n<br />\n巴比倫對她的情況很擔心，我便提議海鳥熬湯可以治病，結果船上便舉行了一次射獵海鳥的比賽，當巴比倫逼著她把肉湯喝下時，更別說她對我的仇恨到底會去到甚麼程度了。<br />\n<br />\n<div style=\"text-align: center;\">***</div><br />\n<br />\n兩星期過去了，我沒想過塞壬的生存能力這麼頑強，經過這麼長時間的飢餓，她仍然可以下床走動，還有八天的航程就觸碰到護洲的白色沙粒了，我開始懷疑在上岸之前我到底能不能殺死她。<br />\n<br />\n我知道她不趁尚有餘力的時候和我一戰是有原因的，她在等待一個把形勢完全逆轉的機會，把船上的人和我都一網打盡。<br />\n<br />\n終於，她等到了。<br />\n<br />\n一場大風暴，把象牙號吞噬掉。<br />\n<br />\n作為一個氣象顧問，我必須要在巴比倫的身旁協助指揮船隻運作，而更重要的一點是，在風暴之下，哈比女妖的力量是會被大大增幅的，而她作為一隻塞壬，能強化到甚麼地步我不敢想像。<br />\n<br />\n當然，我沒有忘記狩魔人才是我的真正身份，我被巴比倫拖住了一會兒，便借機離開了船頭。但當我來到甲板之下時，一切都已經太遲了。<br />\n<br />\n鮮血的腥氣這刻蓋過了海洋的風，她一身紅白混雜的羽毛，也不知是因為沾上了人血還是毛色本該如此。<br />\n<br />\n我拔出了銅劍，但她不再像我們上幾次的交鋒中面露懼色。<br />\n<br />\n她微笑起來，不可一世，暴風彷彿是她的王座，而她便是海洋的女神。<br />\n<br />\n那些本應驚惶逃命的船員，現在像入了魔般凝望著她的面孔。她的利爪所到盡是橫屍，但沒有一個會痛苦尖叫。若是五年前的我站在這裡，我大概要放下武器乞求她吃掉我了。<br />\n<br />\n｢你一早就該破壞規矩殺死我的！｣她展開雙翼，不屑的嘲諷著我。<br />\n<br />\n面對獵物不需要多說，我揮起銅劍一躍而上。<br />\n<br />\n劍尖，落下。<br />\n<br />\n我甚至沒有碰到她，銅劍就被一股無形力量強行擊飛，我的虎口給拉開了一道裂縫。<br />\n<br />\n我跌在地上，銅劍離我足有十步遠。<br />\n<br />\n這不是史詩裡的戰鬥，一次失手，就代表失去了戰鬥的權利。<br />\n<br />\n我未站起身，她開始運用哈比的天賦，悠悠歌聲響徹了整個海域。傳說塞壬的歌聲足以令船隻葬身海洋，如今算是有幸一見了。<br />\n<br />\n我心神一晃，利爪已迎胸而來。<br />\n<br />\n沒有奇跡的發生，現在我心口裡的臟器被挖了一空，我的雙眼在疼痛到來之前就已經漆黑一片。<br />\n<br />\n真痛，每次都是這樣。<br />\n<br />\n在醒來的時候，我正身處在一塊浮木上，她已不見終影，看來是乘著風暴的氣流往白沙的方向去了。<br />\n<br />\n我摸一摸胸口，曾經被挖去的部份已重新長了回來，現在我的呼吸很順暢。<br />\n<br />\n至於為何她沒有吃掉我&hellip;&hellip;那有誰會敢把一個不死身的人吞下肚子呢？<br />\n<br />\n我不會死。這代表了她的餘生只可以在逃亡中度日。<br />\n<br />\n我叫域陀，是一名狩魔人。<br />\n<br />\n代號永生之刃。"}]}