{"tid":847195,"cid":33,"subCid":0,"title":"蘋論：馬雲裸退、范冰冰落鑊的玄機","createTime":"2018-10-04T04:01:58.000Z","updateTime":"2018-10-04T04:01:58.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6b9881c39e5500210e07242c80aa42338de07518","tid":847195,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-04T04:01:58.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20181004/20514573\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181004%2F20514573&d=%2FYputimRECP4bxIM%2BUTwT75jdjnviJyhTm2mNdHk1vQ%3D&h=f80daac2\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181004%2F20514573&h=bee396f0\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20181004/20514573</a><br />\n<br />\n蘋論：馬雲裸退、范冰冰落鑊的玄機 - 盧峯<br />\n<br />\n<br />\n <br />\n備受關注的影星范冰冰逃稅案終於有了個官方說法。內地稅務總局公佈，人稱「范爺」的紅星范冰冰透過陰陽合同及其他不同方式偷稅逃稅超過一億三千萬元人民幣，她及旗下公司需向稅局繳交稅款及罰款超過八億元。若果「范爺」未能在限期內繳交罰款，她將被移交公安機關起訴，還有可能成為階下囚。<br />\n<br />\n<br />\n<br />\n國營私營皆改姓習<br />\n<br />\n「范爺」在稅局公佈罪狀後迅速在微博發表道歉聲明，「對自己的所作所為深感羞愧、內疚」，向公眾包括稅局誠懇道歉，表明接受處分，盡力籌措款項繳交稅金罰金，期望將來再把好的影視作品帶給公眾。<br />\n<br />\n從聲明看，「范爺」大概已跟官方有默契，只要伏法繳交罰金，她的演藝事業還有望恢復。<br />\n<br />\n「范爺」認識的富豪、名人、高官朋友多不勝數，要籌十億、八億繳交罰款本不會太難，問題是「范爺」既已被稅局或公檢法當局盯上，其他人避她唯恐不及，要找「白武士」救美不容易，大概只能用自己的老本填數了。<br />\n<br />\n高調打擊范冰冰逃稅當然不是單一事件，名導演馮小剛突然影視圈人間蒸發不知去向只怕也出了問題，何時有處理仍是未知數。<br />\n<br />\n不過，這一波被清算的絕不僅是影視圈或相關企業，所有內地重要私營企業都難倖免，因為習近平正大力開展他的以黨代私，集中權力行動，進一步根除任何挑戰他的力量，令重要企業不管國營私營都姓習。<br />\n<br />\n最近阿里巴巴主席馬雲交出掌舵人位置外還得交出在集團的股權利益，名副其實來個「裸退」，反映的正是這股風暴的威力。<br />\n<br />\n首先得明白，中共雖已實施改革開放政策四十年，私營企業及市場規範也有一定發展，但它的核心依然是個權力金錢複合體。在這體制內權力依然是最重要的「資本」，關係依然是最有用的「貨幣」。<br />\n<br />\n稍有規模的私營企業，稍有名氣的演員明星都不可能跟黨這個「權錢複合體」切割，都難免跟中共內部某高層某派系有千絲萬縷關係，甚至成為派系的一員，為黨官集團服務，包括成為他們調動大量金錢的工具。<br />\n<br />\n事實上，高幹貪腐得來的數以十億百億元計財富不可能只囤儲在大宅（再大的豪宅也未必夠地方儲存），必須有各種渠道流通，好把見不得光的黑錢變成正當的資金。一些有規模的私營企業、科技企業、影視製作、房地產投資就是最好的渠道。<br />\n<br />\n試想拍一齣電影，製作費、片酬、其他開支都是海鮮價，紅星、名導演及製作人透過陰陽合同能輕易把數十億甚至百億的錢化成天價的電影或劇集，來路不明的錢就名正言順轉為正當的資金，再回流黨官集團。<br />\n<br />\n<br />\n<br />\n清算個案陸續有來<br />\n<br />\n企業投資也一樣，利用某些企業以天價（不計賺蝕）買入外國土地、資產，或引入甚麼技術，同樣可以容易調動資金，讓黨官集團從上到下都可以分一杯羹。不同黨官集團怎會不積極衝進影視圈、私營部門呢！<br />\n<br />\n在中共內部穩定，利益分配沒有太大爭議時，這樣的連繫，這些資金渠道自然運作順暢，明星、名導演、大企業家也能風光無限。<br />\n<br />\n然而，習近平上台以來積極改變派系共治的局面，把權力集中抓、一手抓，要他及自己的派系成為無可質疑挑戰的核心。經過幾年不斷打貪、打老虎整頓後，他已壓下黨內不同聲音，十九大修改黨章樹立他的特殊地位就是標示。<br />\n<br />\n可是，習派以外的黨官集派系還有他們的下線，還有他們在私營體系的資金來源與渠道，再加上改革開放以來出現的很多大型民企跟他關係不深或不是他自己人，習近平自然要把整頓的對象進一步擴大，從黨內派系擴展到私營部門，務求瓦解黨內其他派系的資金鏈，務求連私營部門也姓習，成為習家軍。<br />\n<br />\n馬雲裸退，派黨委進駐百多家主要國企管治體系反映的正正是這樣的盤算。以習近平對獨攬大權的執着，他既要私營企業「改朝換代」，類似的清算將會繼續，未來像范冰冰、馬雲的個案只會越來越多！<br />\n<br />\n盧峯<br />\n<br />\n周一至周六刊出  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n江湖滾熱辣 (馬龍)"}]}