{"tid":847328,"cid":12,"subCid":0,"title":"前世生物滅世傳（新穎題材，給你一個不一樣的視覺）","createTime":"2018-10-04T05:44:03.000Z","updateTime":"2018-10-08T07:25:55.000Z","uid":191300,"like":2,"dislike":2,"uniUserReply":4,"replies":[{"pid":"a91ca0fa82b29947b42716b3f4335da00a658d46","tid":847328,"uid":191300,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-04T05:44:03.000Z","msg":"引言：<br />\n          從古至今，人類為了滿足自身的需求，視其它生物<br />\n<br />\n的生命為草芥，正當它們毫無反抗之力，命運只能由人類<br />\n<br />\n宰割之際，一粒不起眼的太空隕石衝破大氣層之後，它們<br />\n<br />\n的亡靈竟然可以寄生人類，並且根據其生物的特性，能控<br />\n<br />\n制相應的超能力，並且在恩主的帶領下準備一舉消滅不可<br />\n<br />\n一世的人類。然而，一部分亡靈寄生人類後竟選擇保護人<br />\n<br />\n類，也有一部分持中立態度，自此，地球處於天賦技能的<br />\n<br />\n大戰中。"},{"pid":"a23b24772b9ccf4b2791e029f33bcd7131f911b8","tid":847328,"uid":10453,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2018-10-04T05:49:37.000Z","msg":"建議唔好自己排版，段落完咗之後隔行就可以，如果唔係會搞到啲斷行係APP入面癡晒線"},{"pid":"6fc52fbdad19118fa680d4c54f04ccfe9220b596","tid":847328,"uid":191300,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2018-10-04T05:58:40.000Z","msg":"第一節：觸鼎山<br />\n<br />\n<br />\n       天，明月高掛照長空，沒有雲層的遮掩，沒有飛鳥的盤旋，更沒有其他人造物件的遺留，顯得格外的遼闊，格外的寧靜。<br />\n<br />\n<br />\n     地，在那幽深且空曠的山洞中，瀰漫著濃烈的腐屍味，「吱吱」聲不停地從山洞內細聲傳出，有規律的每隔三秒便響一次，「吱吱...吱吱...吱吱......」<br />\n<br />\n<br />\n     　此時，穿著一對深紅色平底鞋的女人踏著輕盈的步伐緩慢地走入山洞內，一條約十釐米長，一釐米寬的傷疤呈斜線在她的右腳小腿處清晰可見。<br />\n<br />\n<br />\n        在前進過程中，即使腳下踩著數以千計的顆粒狀的碎石，但也幾乎沒有發出一點兒聲，一步接著一步，當到達洞內較中間位置時，便有意的停下腳步，「噓.....呼.....」，先深深地吸一口氣，再拉長呼氣聲。<br />\n<br />\n<br />\n         洞外，與此同時，沉寂已久的黑夜瞬間被打破。<br />\n<br />\n         山洞正上方的一片天剎那間風雲突變，雲層從四面八方迅速匯集成一大片，演變成激情的暴雨傾盆而下，「嗒嗒」聲猶如聲勢浩大的軍隊在沙場上衝鋒陷陣，場面激情澎湃。<br />\n<br />\n        繼而，「呼呼」聲也循序漸進，那是瀟灑的狂風迎面而來，山洞外兩旁的枝葉在狂風的追求下天女散花般被擁抱在半空中，已經不曉得怎麼降落，想必已被俘獲芳心。<br />\n<br />\n        酷炫的電閃布滿上空，閃爍奪目，「嗤嗤」聲如刀割般把天空切得支離破碎。<br />\n<br />\n        暴躁的雷鳴尾隨而至，巨大的「轟轟」聲把其他的聲音都覆蓋住，猶如在山間開辦著只屬於自己的演唱會。<br />\n<br />\n        集拼搏精神、幸福感觸、壓力釋放、追求成就於一體的「觸鼎山」屹立在地平線上。"},{"pid":"574632032f1d018b22b192b9cde31cad8af13ae2","tid":847328,"uid":191300,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2018-10-04T06:16:14.000Z","msg":"第二節：解禁的恩主<br />\n<br />\n「是忠誠的時夜？非常樂意第三次在這裡見到你，我還以為你不會再回來呢！」低沉的聲線在陰暗的山洞內環繞。<br />\n<br />\n<br />\n        「是的，恩主，我又回來了，帶著你的期望」另一道纖細的女人聲音回應。<br />\n<br />\n<br />\n      「期望？就快不存在了，因為心中的期望即將成為現實，那不再是期望。」恩主胸有成竹的語氣繼續在山洞內環繞。<br />\n<br />\n<br />\n         「為什麼這麼肯定？還是說你只是太信任我辦事能力而已。」女人疑惑問道。<br />\n<br />\n     <br />\n          「聽，時夜，我們一起聆聽下山洞外自然界美妙的聲音，舒適的聲音。」恩主慢悠悠地說道。<br />\n<br />\n<br />\n       「這？和聲音有什麼聯繫？」女人的疑問還未消停。<br />\n<br />\n<br />\n       「當『釋魂石』出現時，洞外惡劣的天氣也會伴隨而至，它始於『觸鼎山』，需要『觸鼎山』給予它能量才能發揮到它的功能，而『觸鼎山』能量的來源則是這突如其來的惡劣天氣，風能，雨能，雷能還有電能，『觸鼎山』吸收這些自然界的原始能，然後結合成『靂』，注入『釋魂石』」恩主很樂意的解釋道。<br />\n<br />\n    <br />\n       「是...的...恩主，我已經從淨水身上拿到了解除你封印所需的『釋魂石』，你交待的事我都會傾盡所能去做，哪怕犧牲。」女人單膝跪地，並拿出『釋魂石』，右手手掌心拖著。<br />\n<br />\n<br />\n        「時夜，你不愧為我欽定的『鳴魂者』，起來吧，膝蓋會痛。」恩主肯定了時夜的辦事能力。<br />\n<br />\n<br />\n        「但有一事我想請求你，就是可否放過他？」纖細的女人聲音回應。「當然可以，我忠誠的時夜，今日你助我真魂脫離封印地，我又怎麼會捨得令你堅強的內心受傷，我答應你，他可以幸免於難，不過其他的就要統統從這個世界上消失，用鮮血和哀嚎祭奠我們前世的怨恨！這個你沒意見吧？」低沉的聲音繼續在山洞內環繞，「請隨便！」女人安下心後不屑地說道。<br />\n<br />\n<br />\n　　   洞外的余光照射在她身上，令洞壁呈現出一個修長的斜影，從斜影中可以看出她拿出「釋魂石」，再伸直手臂，慢聲地念道：「魂飛，魄亦散，滅！萬源終歸物」後，洞內隨即一陣強烈的白光閃過，然後又恢復原先的陰暗，但洞壁上卻多了一個人影，兩個身影靠近在一起。<br />\n<br />\n<br />\n「我的手，終於可以緊緊地握成拳頭了，忠誠的時夜，我感覺到自己渾身充滿力量，我需要要釋放這股力量，殘暴的人類，也是時候承擔曾經讓我們長時間承受的折磨，並且百倍奉還，而我！今後將主宰一切，時夜，給我下令！全面屠殺！永別了，自私的人類」興奮而又響亮的話音剛落，便猛撲到時夜身上，迅速露出利齒瘋狂的咬破對方的頸動脈，貪婪的吸允著香美的血汁，沒有一點慘叫聲，沒有，這一切的畫面都在洞壁上的身影一一呈現出來。"},{"pid":"ae5371b67a6e80b21dee9400dee72c594dd04a00","tid":847328,"uid":191300,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-04T06:27:09.000Z","msg":"第三節：被襲擊的石膽<br />\n <br />\n       「明明好端端的天氣，怎麼像女人一樣，說變就變，真是的。咦？等等，不會...是...它...出來了...吧？」石膽望著窗外焦慮地說道，他的左手握成拳頭，右手再緊緊包住左手，在胸口前上下抖動，身體同時在原地一邊徘徊著一邊苦想著其他事。<br />\n<br />\n<br />\n        不久，房外突然一聲刺耳的巨響令石膽眉頭緊鎖立即轉變成大驚失色，匆忙地走出房門想一探究竟。右腳剛跨出房門一步，一根粗長的木棍就迎面而來，狠狠地砸在石膽略顯醜陋的臉龐，石膽沒有發出一丁點聲音，若無其事，而木棍早已斷成兩節，與地面緊緊貼在一起。緊接著另一根相約的木棍直接擊打在石膽的天門蓋，整個過程實在太快了，令石膽不能作出任何反應。由於受到重創，石膽意識漸漸模糊，但還能隱約的看見3個人站在他面前，依稀記得一個戴著綠色帽子，一個全身紅色衣著，而另一個好像和他長得一樣&mdash;&mdash;醜，石膽看完這三個人的主要特徵後隨即昏迷過去。<br />\n<br />\n<br />\n        戴著綠色帽子那個人又用木棍連續大力擊打已經昏迷的石膽的天門蓋，生怕他醒過來。「停！別再浪費力氣了，一時半會不會再醒過來的，現在最重要的是你馬上轉告三司法令，他老人家所交代的重任已經辦妥了，還有&hellip;，算了，沒事了，你現在就去。」紅色衣著命令著綠帽子說道，綠帽子聽完後便迅速離開了。<br />\n<br />\n<br />\n         當綠帽子剛從屋子大門離開時，牆上的八卦型掛鐘此時因為準點報時而發出「滴滴」聲，時間顯示為夜晚八點正，紅衣望了一下鐘，但沒有在意太多。大概同時間，石膽褲袋里的手機來電鈴聲響起：「都2120年了，還聽著「童話！」紅色衣一臉嫌棄怒噴著，並彎下結實的身軀順勢掏出手機一看，來電顯示人：「Kashenv.」紅衣人對著手機屏幕凝視幾秒後，果斷從自己褲袋拿出自己的手機並打開「英漢詞典」軟件&hellip;&hellip;"},{"pid":"b515b8d3c6ca2972083aa4eaac10f1cd68cc1f44","tid":847328,"uid":191300,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-04T06:57:06.000Z","msg":"第四節：不祥的急約<br />\n<br />\n<br />\n        兩天後，萬里晴空，烈日炎炎，正值夏天，赸尾這座城市猶如置身火爐之中，市民普遍穿著透風的短袖上衣和悠閒的短褲在大街上川流不息。20歲的無業人士，不，是待業人士千律，此刻徘徊在一家士多店門前，身高1米75的他衣著簡樸，白色上衣上還附著幾滴水跡，或許剛剛吃完冰棍吧，下身拖鞋載腳，露出大拇趾頂呱呱，顯得輕鬆自在。<br />\n<br />\n<br />\n       等待許久，不遠處有個男孩向千律示了下手並昂首挺胸的慢慢走到千律身旁。千律提起自己的右手，目光注視著手腕，「呦！你遲到了30分鐘了，等下如果你請吃飯那麼這筆賬就一筆勾銷」千律微笑著對尹天機說。「好好好，這是必須的，就用食物來彌補遲到這個過錯，話說，你手腕根本沒戴手錶，裝看什麼時間，你再看看你自己，頭髮又乾燥又凌亂，出門前也不梳理下，這麼隨便出來見我」尹天機回復道，「這段日子習慣了，無所謂了」千律答道。<br />\n<br />\n<br />\n         尹天機是千律的高中同學，是一個名副其實的高富帥。而其名字是飽讀詩書的爸爸親自取的，意指天上的飛機，他爸爸希望自己的兒子像飛機一樣，在自身「強硬」的基礎下，無所畏懼，翱翔在一望無際的天空，擁有一覽眾山小的生活姿態，如果他自己不說出來名字的意義，基本上沒有人會知道。<br />\n<br />\n<br />\n        「天機，差不多兩年沒見了，平時也沒怎麼聯絡，今天怎麼就突然約我出來，有急事嗎？」千律疑惑地問道。「走，跟我到一個地方去，再跟你好好解釋。」天機一邊用手抹去額頭的汗滴一邊鎮定的說道。確實，天機的衣服也穿得稍多了點，當然，炎熱的天氣也阻擋不了他一如既往愛美的心。千律只能感到迷惑的跟著天機朝目的地前進，路上兩人也分享了不少各自的生活趣事，始終許久沒見，有的是話題。<br />\n<br />\n<br />\n　　「到了，就是這家咖啡店，樓上已經有人等著我們了，上去吧」天機道。「大～咖～」千律望向店名後支支吾吾的自言自語，表情瞬間凝固，好像丟失了七魂六魄。「咦？這不是千律嗎，差不多一年沒見你來了，之前可是老顧客啊！行行行，今天給你們1折優惠！」咖啡店店員對著千律興奮的說。「真的假的？」千律此時回過神的反問道。「嘿嘿嘿，騙你是小狗，汪汪汪。」「他還是一如既往的幼稚」千律心裡暗想。隨後兩個人慢悠悠的走上樓。<br />\n<br />\n<br />\n        「千律，她是我叫來的，希望你別在意，為了當前的局勢著想。」天機眼神注視著坐在身前的靈溪道。千律沒有回應天機，默默地站在原地，面無表情的望出窗外，眼神放空一切，猶如只剩下一具沒有靈魂的驅殼。「對不起，是我對不起你，我知道我說什麼你都不會原諒我，我......」靈溪欲言又止。「我會把那段記憶一同帶進天堂，帶進地獄。」千律眼睛含著淚光對著窗外的空氣說道他始終還是不能夠正面對著靈溪，因為接受不了出現在他眼前的她。<br />\n<br />\n<br />\n      「拜託你們兩個放下彼此的恩怨，現在不是時候追究誰是誰非，聽我說，我叫你們兩個出來就是希望你們可以合作，防止人類遭遇毀滅性的災難，走向滅亡。」天機一邊團團轉一邊焦慮的說。「現在的局勢完全控制得住，還需要擔心嗎？」千律回復心情後質疑道。「就知道你們質疑，過來，給你們看一張照片，我冒著生命危險偷拍的」天機說完從錢包里拿出一張像片擺在桌子上。「這？這不是淨水口中描述的主宰者形象？竟然真的出現了？不會吧...這下糟糕了。」<br />\n<br />\n<br />\n         正沈浸在深信不疑中的千被窗戶玻璃的破碎聲驚嚇到，幾條灰白色的黏液線由窗外射進屋內的桌子，桌子繼而被腐蝕了，其中一個坐在窗邊的中年男士也被粘液噴射中面部，在腐蝕作用下，一半的面部慢慢化為骨頭，痛楚令他跪倒在地上，雙手遮掩著面部，歇斯底里哀叫著，沒有人敢靠近他。其他顧客見狀，紛紛爭先恐後往下樓梯口方向衝去，但下樓梯最多只能容納兩個人並排，而大家為了逃離危險地生存下去，推搡著，踩踏著，擁擠著，尖叫著，場面極其混亂。一個大約10歲的小男孩不知由什麼地方出現，然後沖過去被腐蝕的男士身邊並趴在他肚子上，聲嘶力竭哭喊著，「爸爸...爸爸...」，眼角不停的排出眼淚，顯得非常可憐，但沒有人理睬他，而男士早已面目全非，趴倒在地下，一動不動。<br />\n<br />\n<br />\n<br />\n        「這麼快就追蹤到我們了？可惡！你們兩個快跟著我到裡邊的男廁去，那裡可以暫時避難」天機急促地說。「等等！那個小男孩，我要帶他一起走，不能見死不救」千律指向小男孩說道。「不行！沒有時間了，這裡太多人需要幫助，必須取捨，而且他會拖累我們，我們目前最需要的是保留作戰能力」天機強行拉著千律的右手臂往男廁方向奔去，靈溪也不管三七二十一，緊跟著天機的步伐。<br />\n<br />\n<br />\n          待他們消失在小男孩視野後，眼淚瞬間停止，眼神突兀，臉上不禁露出邪惡的微笑"},{"pid":"1184f54c4101ae7f0663690510ea411abfa4a5dc","tid":847328,"uid":191300,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-04T07:42:16.000Z","msg":"第五節：校園生活進行時<br />\n<br />\n<br />\n     「起床啦！再睡就遲到啦！」龍真哲一邊推著正在熟睡中的盤劈天一邊敞開喉嚨大喊著。劈天從回味無窮的春夢中回到現實，不過晨勃依在，眼睛繼而微微張開，望著朦朧的天花板無氣無力的低聲說：「煩死了，我的春夢，沒了，你壞了我的好事！你賠給我！」「我賠就是，說吧，你要什麼劇情的，格劍模式怎麼樣？」真哲嘴角上揚說道。旋風聽後不想理會他，舉起粗壯的右手往枕頭邊伸過去，拿起美女狀的鬧鐘並移至到眼前一看「2018年3月11日星期一07：50分」。「艹，就快8點了，死咯死咯，又要上學遲到，你怎麼現在才叫我，不是說好七點半叫我...」劈天嘮嘮叨叨地說道，顯得格外精神。「還好意思說，他們都上學去了，要不是我和你同寢，也懶得叫醒你，現在我為了叫醒你，也快遲到了，懶得理你了，我先回教室去」真哲說完便匆忙趕回教室，只留下矢氣。<br />\n<br />\n<br />\n<br />\n          寬敞的住宿只剩下劈天一人，這間位於學校附近的住宿房是6個高三男生一起合錢租借的，三房一廳，每一間房可以睡兩個人，而住宿的理由都各不同，有學校離家太遠的，圖路程方便；有喜歡和朋友一起居住，想感受生活樂趣；有與家庭發生矛盾，想逃避爭吵；也有被其他人極力慫恿合租的，勉為其難居住；也有事事都無所謂的無所謂男，因為不太擅長拒絕他人；更有同性戀者隨便找了個藉口後稱非常樂意參與合作，之所以能成功入住，是因為沒人知道他的性取向，隱藏得相當棒。<br />\n<br />\n<br />\n　　「銀基」高中是赸尾市裡一所私營全日制中學，位於荷包嶺，屬於郊區地段，所以學校四周伴山伴樹伴路，空氣質量相對於市區來說好太多，由於學校旁有幾座禿山的緣故，導致有小型沙塵暴侵襲學校，不過發生頻率很低。<br />\n<br />\n<br />\n        學校招收學生所需的錄取分數線也不高，可想而知學生們的學習成績也普遍都平庸，而更多的學生則以混日子的心態來學校讀書。有趣的是，傳聞這所學校出現過一定範圍的結界，「禁區」內任何物體都不能進入，可惜的是，沒有人知道誰是見證人，或許早已入土為安，而傳聞也亦真亦假，學校的同學和老師也根本毫不在意這個所謂的傳聞。<br />\n<br />\n<br />\n　　清晨，幾輛貨車在斜光的照映下沿著一條蜿蜒曲折且寬闊的山路駛向早已封鎖的雁雨山山腰處，山路的兩旁生長著茂密的植物，路面上一條條黝黑色的輪胎印如蛇行般前進，於此同時還有幾只想橫穿山路的蝸牛，可惜在車胎巨大的壓力下頓時粉身碎骨，只能感嘆生命是如此的脆弱，而山腰處早已有幾位全白色連身制服的工作人員手拿生命探測儀試時刻待命，絲毫不敢怠慢。<br />\n<br />\n<br />\n　　「咚咚咚」劈天氣喘吁吁站在教室前門口並輕輕敲打著前門，此舉是示意給站在講台上的男班主任，希望得到班主任的同意而進入教內。「盤劈天同學，怎麼又是你呀？隔三差五的遲到，你是不是沒把我這個班主任放在眼裡？」班主任操著濃重的四川口音諷刺的問道。「放了，放了，你看我的眼睛里只有你的存在，」心虛的旋風指著自己的眼球並隨口而出。此話一出，惹得教室內的其他同學哄堂大笑。班主任聽後可笑不出來，立即變得凶神惡煞，這是因為非常不滿意劈天對自己貧嘴，感覺自己在其他同學面前失去了作為一個班主任的威嚴。「給我罰抄「校歌」五十遍！，然後再進教室，還有，字跡一定要工整！否則抄到工整為止！」班主任對著劈天怒氣沖天的說道，教室內其他同學頓時鴉雀無聲，生怕波及到自己身上。<br />\n<br />\n<br />\n        就在此時，一個箭步如飛的身影也到達教室前門，他就是同樣上學遲到的班長&mdash;&mdash;烈如弓。「老師，對不起，我遲到了，」班長低下頭一臉愧疚的說，由於不是慣犯和誠懇的道歉很快地令班主任原諒烈如弓，「進來吧，下次別遲到了。」班主任和藹的口吻說道，「其他同學繼續上課，翻開語文書第二十頁......」。走廊一旁的劈天看在眼裡，覺得受到不公平對待，聽著戶外一隻只麻雀站在電線上嘰嘰喳喳的叫，就感覺好像在取笑自己，但他什麼行為都不能做，只能憋著一股氣繼續抄他的「校歌」。」<br />\n<br />\n<br />\n　　烈如弓可是班主任的得力助手，身高一百八十釐米，體重八十公斤，魁梧的身材令其他同學都忌他三分，而他的職務就是負責管理班上的秩序，當然，最重要的是他學習成績和思想品德都是如此的優秀，辦事能力也強，非常深受班主任呂前衛的信任，加上他是左撇子的緣故，所以其他同學賜予他「左護衛」這個聽起來很霸氣的外號。至於「右護衛」，則屬於副班長李相柔，其性格如同名字，性格比較溫柔，舉止文雅，做事也比較細心，十足的乖乖女，可能源於威嚴的家教，學習成績更不用說，屢次第一名，典型的三好學生，同樣深得呂前衛的喜愛和信任。呂老師經常在全班同學面前多次強調自己沒有私心，一律公平公正對待自己的學生，對於大部分同學來說，他們都知道呂老師並不是這麼一回事。<br />\n<br />\n<br />\n　　許久，劈天完成他的「任務」後便回到教室最後一排的座位上，一坐下便往書包內翻找語文書，可就是找不著，「奇怪，明明昨晚擺進去書包內」劈天心裡暗想著。平時丟三落四的他瞬間也想不起語文書擺在哪裡了，為了免於再遭罪，只能硬著頭皮拿起同樣篇篇滿滿文字的歷史書，然後書面與桌面緊緊貼住，兩手疊在一起遮住書大部分的範圍，再加上座位離老師較遠，劈天心想必能蒙混過關，暗暗自爽著。「盤劈天，你來朗讀下本文的第二段落。」呂老師眼睛筆直地望著劈天提問。「狗日的呂前衛，現在擺明就是針對我？等著瞧，哪天一定狠狠教訓下你這隻狗日的。」劈天暗罵著並無奈的從座位上站起來，頭一直低下且眼睛朝著課本看，嘴巴卻閉合著，半天都吐不出一個字來。「你是不是沒帶語文書？」呂老師質疑的問道後，臉色再次變得很難看，拿著自己的語文書從講台那步步逼近劈天所在的座位，對於劈天而言，每走一步就代表著慢慢走向死亡，多麼希望時間能夠凍結在這一刻。<br />\n<br />\n<br />\n         突然，一本嶄新的語文書被另一個人神不知鬼不覺地擺放在劈天兩手之間，完全遮蓋住了歷史書，並且是已經打開了所要求朗讀的那一頁，這個人就是千律，中等身材，長相也普通，各方面都平平無奇的他在班上並不顯眼，不過他最大的特點就是重情重義，對朋友都很講義氣，也非常討厭不讲義氣的人，看待事物有一套自己的准則。<br />\n<br />\n         千律自己也拿起一本歷史書，為了避免被老師發現，動作和劈天的如出一轍。呂老師來到劈天座位旁，先望了一下他的桌面上的語文書，再眼瞪著劈天說「怎麼還不讀，別告訴我不認識這些字？」劈天此時如釋重負，用著強有力的語氣快速地把第二段朗讀完，而千律，終究逃不過呂老師的火眼金睛，被罰站起來聽課，但卻表現得毫不在乎的樣子。<br />\n<br />\n<br />\n         呂老師繼續著他的講課，大部分同學都認真聽講中，而坐在教室最角落邊的蔣巾幗則在一張潔白的紙上專心畫畫著，畫的正是自己的模樣，而且神似本尊，同桌令鈴玲看到後，不禁靠近她耳朵小聲感嘆道：「這，未免也太厲害了吧，幫我也畫一幅，可以嗎？」，巾幗默默不作聲，從書包裡面又拿出另一張白紙覆蓋在原先的白紙上，繼續畫畫，沒有理會她，令鈴玲見狀，也識趣的沒再打擾她，巾幗這次畫的是一個男孩肖像，在畫的期間，她一對明亮的大眼睛里泛出少許淚光，含情脈脈地望著所畫的肖像，手中的黑色圓珠筆快速地在紙上滑動，似乎早已計算好筆珠的運行軌跡，待她畫完後，呈現出一副清晰完整的男孩模樣，栩栩如生，賦予了他生命一般，令鈴玲偷瞄了下，發現自己並不認識，加上巾幗冷酷的性格，平時甚少和其他同學相處，也不多願意說話，大多數時間都默默獨自一個人，令鈴玲知道即使追問下去也應該不會知道答案，乾脆看完就算。"},{"pid":"9d4a8cec302e0dc679702f24bb8f3ccecdd76cbe","tid":847328,"uid":191300,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-04T07:53:16.000Z","msg":"第六節：勾結<br />\n<br />\n<br />\n「報告，全部檢測完畢，沒有發現任何生命跡象，已全部運往山洞內。」白衣制服對著西裝男稟告，「嗯。」西裝男聽後滿意的點了下頭並環顧著四周。西裝男梳著「大背頭」，稍長的臉型上帶點硬朗，豐滿的額頭，淡淡且細長的眉毛，深邃的眼神，貝殼般的耳朵，高挺的鼻子，稜角分明的嘴巴，如此立體的五官，無時無刻展現在他人面前，顯得很耀眼。<br />\n<br />\n<br />\n          幽斷魂，他出生在一個貧窮的家庭，但依靠著過人的天賦，勤懇的雙手一步步攀升到現在的地位&mdash;&mdash;現任集團主要負責人之一。雖然只有20歲，但給人成熟穩重的感覺，好像經歷過任何大場面，無所畏懼，不過也喜歡口出狂言，自傲的性格也令他得罪了不少人，他明知道這點卻毫不在乎，因為他只相信有能者居之。當然，這也要歸咎於集團背後的大老闆也非常看重他，認為是不可多得的人才，處處維護他，不可否認，擁戴他的人也很多。<br />\n<br />\n<br />\n        「幽董事，這座雁雨山遠離市民居住地，既難以被其他人發現，又不會影響市民生活，再加上空間夠大，是個絕佳的區位選擇。而屍體來源，我們則以政府的名譽，以環保和衛生安全為由，說服他們並低價大量收購，放心，都與他們簽了保密協議，生產機器過幾天也會運到。至於政府那邊，早已經用金錢政策「搞定」，沒有人跟金錢過不去，特別是那些手握權利的政府官員，所以，未來日子我們可以無所顧慮的生產我們需要的東西。」西裝男唯一的助手靠近西裝男耳朵並把詳情低聲地告訴他，生怕被其他人偷聽到。「金叔叔，你辦事我向來對你都是那麼的放心，我之所以有今天的成就，有一半是你的功勞，你果然沒讓我失望，很好！一切安排都在計劃之內，走，去喝兩杯？適當的時候要放鬆下，知道嗎？」西裝男回應後右手有力地拍了拍金叔叔的肩膀，這是滿意與信任的舉動。空曠的山地只留下幾位戴著墨鏡的保鏢守候著，其餘的人和車輛都有序地紛紛往山下趕。正中午的陽光是那麼的強烈，穿透雲層，以短波的形式直射地面，給植物光合作用提供必須的條件，同時也為世界帶來更多的氧氣。"},{"pid":"5a339700870fa5fbd45c00f514d7b315dcc5a2a1","tid":847328,"uid":191300,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-04T07:57:57.000Z","msg":"第七節：戀人之間<br />\n<br />\n「鈴鈴鈴」上午最後一節課的下課鈴聲響起，預示著同學們的午飯時間到了，安靜的校園也頓時喧鬧了許多。<br />\n<br />\n<br />\n         生性活潑的劈天右手使勁地捶打了千律的右臂一下：「走！我請你吃飯去，報答剛才的鼎力相助」。「不用客氣，下次吧，我已經約了靈溪了，」千律回應。「哎！重色輕友！重色輕友！重色輕友！重要的事情說三遍！重色輕友！重色輕友！重色輕友！更重要的事情說六遍！」劈天吵吵嚷嚷著，怕其他人聽不見似的。「你好煩哦，單身狗，有本事自己找個女朋友，別煩著我」千律故意取笑道。劈天左顧右盼，好像有其他人在旁邊一樣，不想承認他說的是自己。確實，身材矮小且略顯單薄，外貌又有幾分猥瑣的劈天，其他女孩根本看不眼，他完全明白這是个沈重的事實，為了自我安慰，所以自己便創造出另一個世界&mdash;&mdash;意淫世界。意淫算是他的一個本事吧？無中生有，浮想聯翩......「畢業～前～一定～能找到我的真命天女，老子不信邪，算！你不陪我，我自己吃去」劈天明顯不自信的回應著，說完便兩手空空疾步地往教室外而去。<br />\n<br />\n  <br />\n           學校外的小路上，千律和靈溪手牽手並排的走著，相互間的甜言蜜語和挑逗正是處於熱戀期的情侶應有的行為，一個是陽光燦爛的笑容，一個是甜美窩心的笑容，相視而對，兩個人都把這份愛融在心底，沿途的一切似乎都不重要了，包括地上的紅得明顯的一百塊錢，彼此眼裡只有對方。<br />\n<br />\n<br />\n          此時不知從哪裡來了一隻瘦骨嶙峋且遍體鱗傷的黃色小貓，微弱的「喵喵」聲打斷了二人世界，它抬著頭，緊緊的跟著他們，時不時發出「喵喵」聲。富有愛心的靈溪看出來小貓餓了，手指指著地下，並用眼神交流著，示意小貓待在原地，小貓似乎看懂了，還真乖乖趴在地上，期待著。靈溪便敏捷地來到路旁的小賣部並買了幾條香腸，回頭便拆開包裝把香腸放在地上，小貓見狀迅速挺直身軀，撲向香腸，並叼進嘴巴撕咬著。兩人見到小貓吃得津津有味，也感到滿足的微笑著，然後千律五指緊緊扣住靈溪的手，兩人繼續往茶樓方向走。待兩人走後不久，身後的小貓奄奄一息的倒在路邊，眼睛始終睜開著，繼而暴屍街頭。"},{"pid":"14839b6248484c44fd315122dcab803afb06818e","tid":847328,"uid":191300,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-04T08:08:46.000Z","msg":"第八節：茶樓<br />\n<br />\n<br />\n<br />\n         千律和靈溪在茶樓悠閒的喝茶著，你一句，我一句，暢談著。茶樓是一個極具特色的地方，每一桌似乎都有自己的話題，小到生活瑣事，大到國家社會，無所不談，這些言語匯聚成一段段美妙的雜音在空氣中傳播，明明是噪音，但在座的各位卻不覺厭煩，這是茶樓的文化，也是生活的習慣。<br />\n<br />\n<br />\n        「明天有新來的數學老師教我們的班，聽說自稱是金城武，劉德華，陳冠希的結合體，好期待呦！」靈溪說完便兩手握在胸前，嘴唇緊緊閉合在一起的同時兩嘴角也微微揚起，眼睛更是合成一條線，腦中幻想著無數個所謂的結合體模樣。千律見狀便揚起右手往靈溪腦袋輕輕一拍，「想什麼呢，哪有這麼帥，而且全世界最帥的男人就在你面前...吧？再幻想的話我也幻想其他女孩，內容保證豐富。」千律吃醋似的表情說道。靈溪聽後思想迅速回到現實中，回頭也是右手輕輕地拍打了千律的腦袋一下，示意停止無恥的幻想。<br />\n<br />\n<br />\n        「數學啊！我最討厭數學了，上一個數學教學模式太嚴厲了，不停地提問學生，如果學生不懂就黑臉相向和惡言相對，搞得我每節數學課都心驚膽跳，不得不認真聽課，誰叫我這個弱女子害怕惡毒的語言，但就是聽不懂，希望這個帥哥老師溫暖點，對學生多一點愛心和耐心，特別是我這種楚楚可憐的女孩子。」靈溪期望著說。「與其期盼數學老師溫柔點，還不如多花點時間在數學上，這樣即使再嚴厲的老師都不怕，別整天看動漫，好浪費時間，要知道3個月後就高考了。」千律勸說道。「你有資格說我？你還不是整天在打籃球，哼！」靈溪嘟著小嘴不服氣的回應道。「好啦，我錯啦，我也是為你好，來，我給妳沖茶認錯，乖，聽話。」說完千律拿起茶壺往靈溪的茶杯里倒茶，然後倒到杯子的八成左右就停止，再把茶壺放回原位，兩人繼續閒聊的時候，靈溪的茶杯水面上出現一對眼睛，呈圓狀，深黑色的眼珠佔據了眼睛的五分之四，顯然不是人類特有的眼睛結構，眼睛只注視著千律，隔了5秒後便消失。兩人由於專致聊天所以沒有察覺到。<br />\n<br />\n<br />\n　　「麻煩師傅來一份血旺」，一位妙齡女子站在茶樓的「小菜部」窗口低聲細語且有禮貌的說道，好在窗口內的大媽耳朵靈敏，聽得很清楚，不然得重復問個幾遍。她同樣穿著銀基高中的校服，亭亭玉立，烏黑髮亮的頭髮在腦後處留著一束馬尾，她的臉龐是橢圓的、白的，晶瑩得好像透明的玉石，她淺眉細眼，常帶著一對生動的小酒窩，是個模樣挺招人喜歡的孩子。在原地等了大概5分鐘之後便拿到了「血旺」這道美食，再把手中的消費單遞給給大媽蓋印後，細步且小心翼翼地走回到座位。<br />\n<br />\n<br />\n         「咦？第一次見你吃這個，好吃嗎？也給我一塊嘗下。」姚麗芬一邊說一邊伸出粗厚的手臂用筷子夾了一塊血旺往自己的大嘴去，毫不客氣的咀嚼著，整個形態略顯粗魯。「剛剛好奇見到便點一份試試，聽說挺有營養的，好像有補血、抗衰老、排毒等功能，貝兒，來，你最愛美了，這東西適合你，夾一塊嘗嘗。」依夏有條有理的解釋道，然後夾了一塊血旺到貝兒的碗里。貝兒嫌棄的看著碗里的血旺，血紅色的塊狀再加表面反光，覺得有點惡心，急忙的用筷子夾起它，遞到麗芬的碗里，「芬姐，吃多點，不然沒有力氣追男神，要知道，你除了...除了...除了...除了...這幾個方面外，其實還是和你的男神很登對的。」貝兒說完便從褲帶里拿出細小的鏡子開始照鏡，用手點撥著劉海，生怕頭髮亂了有損自己的形象。<br />\n<br />\n<br />\n        「照鏡子是你的愛好吧？應該說是生命，恐怕沒有鏡子，你應該活不久了。」依夏調戲著貝兒說到。「依夏，你知道嗎？為什麼我是個做什麼事都有自信的人嗎？鏡子！對，就是鏡子！它是我所有自信的來源，有鏡子的地方就有我的存在，看著自己擁有如此美貌，做事都自信點，再讓我自信多一會，別阻止我。」貝兒一邊照著鏡子自戀著一邊回應依夏。<br />\n<br />\n<br />\n          貝兒，全名叫羅蓓兒，為了方便大家稱呼，久而久之便成為貝兒，她自己也樂意別人這麼叫她。她有著精緻的五官，迷人的眼睛，尖挺的鼻子，性感的嘴唇，修長且柔順的長髮，單從外貌而言，可以壓倒大部分女生，也是眾多男仔意淫的對象，她自傲自戀但不會清高，目前還沒拍拖過，而且是處女，原因很簡單，未遇到自己喜歡的男生，確實，她的條件要求挺高的，偶像般的男友是她唯一喜歡的類型，她享受眾多男仔拜倒在她的裙下，那是一種榮譽，她為此暗暗自豪著。<br />\n<br />\n<br />\n        「說到自信，你們別看我胖，其實我也是一個自信的女生。」麗芬喝一口茶水後直爽地說道，她再次夾起燒賣直塞嘴裡，一邊咀嚼一邊說：「如果我減肥，一定能減到，而且樣子也不比你們差，因為有男神說我是潛力股，這就是論據。不過我暫時不想減肥，減肥太難受，要戒口，不了不了，我是個熱愛生活的人，再說了，你們凡是和我一起吃東西，都會積攢一個美德，那就是不會浪費食物，你們說，我重要吧？」「是，是，是，」依夏和貝兒不約而同的附和道，表情都顯得很無奈。姚麗芬嘴巴還是沒停過，感覺肚裡是個無底洞。<br />\n<br />\n<br />\n　　 時間過得飛快，千律和依夏他們也是時候回銀基高中，準備下午的課，他們好巧的在樓梯口撞見，但彼此都不認識對方，都只知道對方是隔壁班的，所以也就沒有打招呼，他們五個人順著樓梯口而下，千律和靈溪走在最前面，依夏她們跟著後面，大概相隔了4級階梯，形成兩個互不干擾的世界。"},{"pid":"6a1282a476cc1e676f0c1c9d1fc59547ff02fbb2","tid":847328,"uid":191300,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-04T08:24:42.000Z","msg":"第九節：命案<br />\n  <br />\n<br />\n      「砰!」外面一聲巨響，好奇心使他們五個人都加快步伐來到門口處，在門口處，他們都看得很清楚，地上躺著一個年齡約40歲的中年大叔，頭部左側著，眼睛睜開著，加上七孔流血，表情極其恐怖，四肢也因為骨折稍微畸形，身體周圍遍布著鮮血，從體內慢慢滲透出來，顯然是從高處跌下來，但不清楚是他殺或者是自殺。除了依夏，其他三個女孩都立刻掩住眼睛，生怕產生恐懼感和惡心感，依夏則抬頭望向樓頂處，再將目光移至屍體，神情嚴肅，一句話都沒有說。周圍的圍觀群眾也越來越多，他們五個人因為要準時回去上課，所以只停留了一會兒，便朝著學校方向而去。<br />\n<br />\n        樓頂處上空有大量蒼蠅停留聚集，地面的行人皆仰望，但只能看到黑烏烏一片，根本分不清什麼生物，較多的人猜測是蚊子，確實，蒼蠅很少聚集在上空的。"},{"pid":"d74d2f4c667e8c8fab5ac56ed4594b2be6f75b48","tid":847328,"uid":191300,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-04T08:45:10.000Z","msg":"第十節：聽不見聲音的室友<br />\n<br />\n         「難得今晚大家都在，不如大家一起出去外面好好吃一餐？」歐陽正氣誠懇地向著大廳內的其他五個男生提議道，其他五位都沒有第一時間回應，關雍維在沙柔軟的沙發上專心致志地看書，書名為《人性的弱點》，在如今這個充滿豐富娛樂的世界，看書卻是他唯一的愛好；劈天則用手機刷微博，右手食指不停地在手機屏幕上來回滑動，是一個長期活在網絡世界的網友，知曉大千世界的點點滴滴；范毅丞利用手機觀看著足球直播，插著耳機聽解說，免得影響其他人，看來他又在賭球了，賭博的心態恐怕難戒；龍真哲同樣拿著手機，只不過在玩遊戲，格外投入，她是一個典型的遊戲迷，在各種遊戲上都有著不服輸的精神；張又淶則無聊地坐在木凳上看著電視，電視節目是「新聞聯播」，時刻關注著國家大事，是一個滿腔熱血的愛國青年。<br />\n<br />\n<br />\n            空氣還是依舊的「安靜」，沒有人理會正氣，正氣也覺得場面好尷尬，為了面子，正氣再次誠懇地用原句提議道，聲量也比之前那句提高了很多，不過，還是沒有人搭理正氣，正氣這時略顯生氣，瞪大眼睛，右手緊握拳頭，股足一股勁往正前方的木桌上一擊打，突如其來的響聲令其他五個人紛紛恍過神來，眼睛都注視著正氣，「怎麼了？」「什麼事？」各種疑問從他們嘴裡而出。「你們是不是約好一起玩弄我？一個個都不回應。」正氣大聲地質疑道。「你剛才說了什麼？」張又淶道。「對了，你剛才有說話嗎，我怎麼沒聽見？」劈天也接話道，另外三個人表情都覺得疑惑，都不知道發生什麼事，一臉茫然。正氣看著他們的回應和神情，完全看不出在戲弄自己的痕跡，暗想著可能他們都太專心做自己的事情，沒聽到也正常，心情也瞬間恢復了平靜。「沒事了，沒事了，剛才有點激動，嚇到大家了，我是說既然大家今晚這麼人齊，不如一起出去外面聚餐？」正氣第三次提議道，其他人也紛紛點頭表示贊同，正氣也長舒一口氣並接著說：「那今晚8點半出門吧？」，其他人也再次點頭表示贊同。<br />\n<br />\n<br />\n        歐陽正氣是住宿里地位公認最高的，除了年齡大其他人兩三歲外，樣子和行為都顯得比較成熟點，平時生活上像大哥哥一樣，處處照顧著其他人，包括打擾住宿衛生，電費、房租等之類的費用也是他負責收集錢然後交，不時還下廚煮幾道小菜，平時大家都很尊敬他，所以剛才突然間的反差也令正氣不適應。"},{"pid":"30f76444fe40673741be742d23d6d1f45f878116","tid":847328,"uid":191300,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-04T09:09:47.000Z","msg":"第十一節：賦予生命<br />\n<br />\n<br />\n        夜晚，一個身影順著郊外陰森的小路緩慢地往前走，小路兩旁的樹葉在晚風的吹拂下「嘩啦啦」的響，四周也基本沒有其他人，當走到一塊巨大的石頭處，一個看起來很普通的路邊大石頭，便停下步伐，毅然一個左轉身，從而進入茂密的叢林，叢林內烏黑一片，伸手最多只能見到十個手指。<br />\n<br />\n          緩慢的腳步依舊，經過一段路程後，已經來到叢林深處，那裡有一塊石碑竪立在土壤上，看起來歷盡滄桑，但依然不倒。石碑大約高兩米，寬1米，頂端是三角形，整體呈火箭狀，上面刻著一個大大的紅色「亡」字，從字跡來看應該是最近才刻的，雖然石碑好像竪立在這裡很久了，但僅是稍微有一點裂痕而已。        <br />\n<br />\n        「咦？又裂了一點了，看來偉大的索羅汶恩賜於它們，繼續裂下去吧，當你們陸續出來時，而我，將帶領你們走向重生。」一隻手來回摸著石碑上的裂痕並說道。<br />\n<br />\n<br />\n        「翰音大司政命，偉大的索羅汶恩主吩咐我們在這裡等候你的駕臨！」這是由石碑附近傳來了的一陣混合音，是由幾種不同的聲音同頻率發出，但周圍卻看不到人。<br />\n<br />\n<br />\n        「你們這些新來的，切記沒我的命令，你們都不許亂來，乖乖呆在「那」就可以了，否則以索羅汶之令，必定灰飛煙滅！」翰音警告道，「現在，你們都到這裡來，我將帶領你們重生。」翰音提起自己的右手並說道，而它的手腕上有一條環狀白色手鍊，時隱時現，隨即一堆五顏六色的遊魂紛紛從叢堆里冒出，被手鍊吸進去。"},{"pid":"1a1da7aef68840527a9d928559a30dd6726799f0","tid":847328,"uid":191300,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-04T09:16:17.000Z","msg":"第十二節：「臥底」遊戲<br />\n<br />\n<br />\n           六個人如約的聚集在飯館裡，飯菜都已經點好了，只是上菜時間還沒到，這期間大家都低著頭玩著手機，氣氛格外安靜。「反正無聊，不如大家一起玩個小遊戲，就是「誰是臥底」，系統出題，四個平民，一個臥底，還有一個白板，」龍真哲率先打開話題說道，「好呀！考驗思維的遊戲我最喜歡了，快！快！快開始！」範毅丞一旁興奮的說道，其他人都點頭示意一起玩。<br />\n<br />\n<br />\n         龍真哲下載完了程序後便立刻打開遊戲，校了遊戲人數個題目範圍後，便把手機傳遞給每一位自拍，這個是為了更好的辨認身份，經過一圈的傳遞後，手機回到真哲手裡，他也是第一個看到詞彙的，手機屏幕顯示是「石斑魚」，看完後便把手機傳給旁邊的張又淶，張又淶也看了詞彙，然後點了點頭，繼續傳給旁邊的範毅丞，如此類推下去。就在傳詞彙的期間，服務員把菜式紛紛遞到桌面上，有每次大家聚飯都必點的「香脆魷魚須」、範毅丞最愛的「魚香茄子煲」、還有「石斑魚」等菜式，全部菜式差不多同一時間上齊了，這上菜效率那是相當高的，算是這間飯店的亮點。<br />\n<br />\n<br />\n         手機又再次回到了龍真哲手機，遊戲系統提示一號先發言，也就是真哲。「在這個飯店裡出現的，」龍真哲暗中瞄了下桌面上的「石斑魚」後說道，其他人聽後都沒有出聲，心中都有各自的疑惑和猜想。「生活在陸地的，」張又淶接著說道，龍真哲聽後心中暗想「和我的詞差別怎麼那麼大，肯定不是同一身份，先看看接下來的人發言先，」「有很多條命！」範毅丞自信滿滿的說道，此話一出，其他人的表情顯得更加疑惑了，「石斑魚不可能那麼多條命，難道我是臥底了？」真哲聽後心中繼續暗想著，接下來是盤劈天描述詞彙，「吃屎」就是他的描述，其他人聽後都笑了出來，「我喜歡吃的，」則是正氣的描述，「和時間有關，」最後一個發言的關雍維面無表情的說道。<br />\n<br />\n<br />\n         至此，第一輪的發言全部結束，各自都覺得自己的詞彙和其他人所描述的有點出入，都懷疑自己是臥底，不過根據遊戲規則，這一輪發言過後還是要票選出一位玩家出局，最終，範毅丞以4票被投出局，畢竟「好多條命」這個描述對其他玩家的詞彙而言相差得比較離譜，然而，系統卻顯示「平民」冤死，其他人目瞪口呆，「哎！大家提起它時，都會想起很多條命，已經算很明顯的描述你們都還要投我，」範毅丞很失望的解釋道，心中暗想其他人的思維怎麼那麼遲鈍。<br />\n<br />\n<br />\n        第二輪發言依舊由真哲先描述，「完全猜不到另一個詞是什麼，都不知道怎麼掩飾了，算了，直接描述自己的詞彙吧，輸就輸吧」龍真哲繼續心裡暗說著，然後說道「會吐泡泡的，」「有房產證」則是張又淶的描述，接著劈天說道：「很多眼睛，」「是一種動物，」正氣穩重的說道，「不會飛，只會滑翔，」隨著雍維的描述結束後，第二輪發言也結束了，大家各自聽完其他人的描述後始終捉摸不透另一個詞，加上「白板」的攪局，令整個遊戲的方向感非常混亂。這一輪的出局者則是「房產證」描述者張又淶，同樣，系統也提示「平民」冤死，張又淶看後也沒多說什麼，覺得反正已經改變不了被投票出局的命運，其他人繼續懵逼狀態。<br />\n<br />\n<br />\n       第三輪大家相繼描述後，歐陽正氣出局，這次系統提示是「白板」，確實，正氣的三次描述都比較籠統，固然容易被投出局。<br />\n     <br />\n<br />\n         最後一輪的描述依次分別是「桌面上有」、「代表衛生環境差」、「會生蛋」，顯然，他們各自的詞彙都覺得另外兩個描述扯不到邊，無奈，只能靠感覺投票，噢，是感情投票才對，最後關雍維被投出局，畢竟真哲和劈天同室友，感情比較深厚，所以默契地一起投雍維，最終的結果出來了，系統提示！臥底獲勝！臥底詞彙&mdash;&mdash;石斑魚，而「平民」詞彙是「鯊魚」，張又淶、旋風、雍維和毅丞知道詞底後一同傻眼了，而真哲和正氣則疑惑他們怎麼亂描述詞彙。<br />\n<br />\n <br />\n        「我看到的詞彙不是鯊魚呀，」張又淶第一個提出疑問說道，「我也不是鯊魚」毅丞接著道，「雍維，你也不是鯊魚？」劈天問起了雍維，雍維搖頭回應。「這就奇怪了，應該遊戲程序出現漏洞了，有意思！」正氣笑著說道，反正他覺得是個挺有趣的現象，然後繼續說道「算了，別玩了，菜都涼了，先吃飯先，」其它人也同樣沒太在意剛才的小遊戲，都迅速拿起筷子夾菜到自己碗里，看來大家都餓了，顧不上其他了。"},{"pid":"8dc8cec6f49759aec7f3bc5e4f592f7cfeb9a660","tid":847328,"uid":191300,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-04T09:21:23.000Z","msg":"第十三節：神秘的紙條<br />\n<br />\n         「對了，跟你們說一件奇怪事，話說今天中午我在學校食堂獨自一個人吃飯時，一個我從不認識的男生主動遞給我一張小紙條，他囑咐我一定要好好保管它，我問他叫什麼名字，他沒有直接回答我，背對著我準備離開時卻說了一句，不要給任何人知道紙條的內容，否則一切徒然，這句告誡」張又淶分享道。<br />\n<br />\n        「哇！不會是有未來人穿越時間然後特意拯救你吧？整件事太科幻了吧！」盤劈天興奮地猜測。<br />\n<br />\n        「別說些沒可能的事，以如今的科技技術根本不可能實現穿越，就算真的可以穿越，那麼這個世界就會發生許多匪夷所思的事，在如今網絡信息發達的世界中網民們會察覺不到？」正氣用有利的證據對旋風的猜測進行了嚴肅的反駁。<br />\n<br />\n     <br />\n「說笑而已，別太認真，正氣大哥，」旋風露出嬉皮笑臉。<br />\n<br />\n<br />\n         「又淶，那張紙條上面寫了什麼？」真哲的好奇心也代表了其他四個人。「阿.....恩......阿.....」又淶支支吾吾。<br />\n  <br />\n        「你既然分享了這件事，又不肯說紙條的內容，說一半不說一半的，難道故意吊我們的胃口？再說了，我們都是你的好朋友，也希望幫你破解紙條上的內容，你不相信我們？」真哲露出真誠的面容，其他人也紛紛點頭表示認同真哲的話。<br />\n<br />\n      「不！不是我不想說，而是...那張紙條上面根本沒有字！」又淶解釋道。「什麼鬼！惡作劇嗎？」毅丞搭話。<br />\n<br />\n     「通常那些字應該用特殊的途徑才能看到吧？紫外線？紅外線？水浸泡？精液？等等」劈天繼續大膽猜測。<br />\n<br />\n     「對，你可以試一試，說不定用其中一個方法真的可以看到字體，那張紙條你沒丟掉吧？」正氣接話道，很顯然，正氣相信科學理論，對異想天開的思維比較反感。<br />\n<br />\n    「沒丟掉，藏得可好，我回住宿再用不同的途徑試下破解文字，有發現第一時間告訴你們，」又淶一臉期待。<br />\n<br />\n         關雍維在這個話題中一直默默不出聲，因為他也以同樣的途徑獲得了紙條，獲得告誡，不同的是，紙條上寫著「殺了張又淶，這是你唯一的出路。」，他不知道張又淶是否欺騙大家說是無字紙條，他也不知道這是否是惡作劇，他陷入了沈思中。"},{"pid":"ca880a517e924225a8f399f55a436c203f0eead5","tid":847328,"uid":191300,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-04T09:24:44.000Z","msg":"第十四節：生活之談<br />\n<br />\n       最近大家都生活得怎麼樣，如果有什麼困難或者難言之隱，可以說出來，我們應該互相幫助，一起出謀劃策，畢竟我們六個人都生活在一起有一段時間了，感情應該比較深厚了，對吧？」歐陽正氣打開了新的話題，他也希望借這個話題讓大家彼此更瞭解，加深相互間的情感。<br />\n<br />\n<br />\n       「哎，為什麼我有個脾氣暴躁的爸爸，一有空就喝酒抽煙，一喝酒就亂發脾氣，打我！罵我！拿我當出氣筒，是從小到大，我非常懼怕我爸，也非常討厭我爸，我不敢反抗，越反抗我越受罪，忍受了差不多10年了，如今我算是長大了，也實在受不了惡劣的家庭環境，所以我選擇逃避，出來自己住宿。我媽也不敢說什麼，管太多她也要受罪，只能事後默默安慰我，我媽對我已經很好，我理解我媽的處境，我從不怪她。」真哲主動開口說出，愁眉苦臉的樣子令其他人深表同情。<br />\n<br />\n      「我記得你有一個12歲的弟弟，他豈不是和你一樣受罪？」正氣問道。「沒有受罪，我爸當他心肝寶貝，從不打或者罵他，給他吃好的穿好的，我不明白我到底犯了什麼錯以致我爸如此討厭我，難道我不是親生的？」真哲越說越沮喪，淚水頓時充滿了眼眶。<br />\n<br />\n      「別想太多了，一切都會好轉的，真哲。」坐在真哲右手邊的張又淶左手撫摸著真哲的右側肩膀，試圖安慰他，令他平復心情。<br />\n<br />\n      「對！如果有什麼事需要我們幫忙，我們都會盡力而為，你現在就安心和我們住宿在一起吧。」正氣像大哥哥一樣安慰著真哲的心靈。<br />\n<br />\n　　在距離他們座位不遠處的另一張單人座位上坐著一個白髮蒼蒼的年輕男子，戴著口罩，兩眼無神，看起來最近受到過刺激一樣，他手裡拿著一本書作掩體，默默監視著他們的一舉一動。<br />\n<br />\n<br />\n　　「來來來，繼續吃東西，桌面上還有很多食物，我沒事了，別擔心，」真哲一邊用手背擦乾眼淚一邊催促其他人趕快吃飯，同時他心情也慢慢平靜下來，膀胱的擁擠也令他必須去下洗手間為膀胱騰出空間，白髮蒼蒼的年輕人也注意到了，接著離開座位跟隨著真哲的腳步而去。"},{"pid":"8edb29cf1ca2eb0c63a3e66d53252db41f1d8d8d","tid":847328,"uid":191300,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-04T09:34:52.000Z","msg":"第十五節：<br />\n<br />\n<br />\n         夜晚11點半，街道上的人群散去，是回到他們安逸的家？還是浪跡城市之間？只有他們自己知道。通過空氣振動傳播的嬉戲聲、嘈雜聲、吆喝聲也消失殆盡，歸於寧靜，「行走」的燈光、「守衛」的燈光、「招財」的燈光以及「成長」的燈光都大規模熄滅，熱鬧的街道漸漸變得冷清。今晚沒有月亮，因為它被雲層遮住了。<br />\n<br />\n<br />\n　　六個男生一同回到住宿，範毅丞一進門就直接躺倒在沙發上，舒緩疲勞的身軀，真哲則準備好更替衣服將要洗澡，因為他身上流汗過多而產生異味，關雍維直接打開自己的房門，再關上房門，快速地找到藏在「人性的弱點」這本書籍裡面的小紙條，確認多一次紙條的內容，不過還是那句「殺了張又淶，這是你唯一的出路」，他暗想到底誰在惡作劇，自己也想不起來和誰有過節。<br />\n<br />\n<br />\n         碰巧住同一房間的張又淶也打開房門，見到背對著的自己的雍維筆直地站在那，像在看什麼東西似的，便問「維，在看什麼，這麼神秘？」，雍維聽到又淶的聲音後，立刻將小紙條偷偷地插進書籍內，再隨便翻到另一頁，過程很隱蔽，再轉過身微笑對著又淶，「見無聊就在看這本書而已，你也知道我熱衷於書籍。」雍維有條有理的說道，神情鎮定。「我還以為看什麼，等下我先洗澡，想早d睡覺，好累。」又淶無精打采的說道。<br />\n<br />\n<br />\n        「又淶，我問你個事，純粹好奇，你今天說的那張紙條真的沒有字嗎？怎麼可能給你沒有字的紙條，這也太無聊了吧？」雍維一臉疑問。「就知道你們不信，等等，我拿給你看，」又淶打開放在房間的書包拉鍊，拿出一張空白的黃色小貼紙，遞給雍維，「就是這張小貼紙，你慢慢看，有什麼進展再告訴我，我先拿衣服出去大廳等候洗澡。」很快，又淶便離開房間。<br />\n<br />\n       雍維拿著紙條，兩眼直視，並沒有左右翻看，他也知道沒有字跡在上面，但他心中卻有一個疑惑，這張紙條和他那張紙條外形完全不一樣，他再次陷入深思中。"},{"pid":"790f59d12b6ca6dca7512744b46e7d65fe91c3b2","tid":847328,"uid":191300,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-04T09:38:16.000Z","msg":"第十六節：新老師<br />\n<br />\n         3月12日 10：30分<br />\n<br />\n<br />\n       「鈴鈴鈴」上課鈴響起，銀基中學高六班數學課上準備迎來了一位新任教的數學老師，在他未踏入教室前，隨著消息的快速流傳，全班同學都期待著這位自稱是金城武、劉德華、陳冠希結合體的人物，教室內的氛圍格外安靜，，仿佛空氣已經停止流動。「噠噠噠」的腳步聲越來越接近班房門，終於，他的右腳黑色皮鞋率先跨進班班房，全班同學的注意力也全都集中在這黑色的皮鞋上，但他們更迫切想看到下一秒的畫面。<br />\n<br />\n<br />\n           出現了，自稱結合體的數學老師的樣子毫無遮掩的出現在全班同學面前。「哈哈！」盤劈天實在忍不住的笑聲使空氣繼續流動起來，緊接著其他同學也細聲議論紛紛。<br />\n<br />\n       他！肥頭大耳！戴著大圓框的眼鏡，臉上多餘的贅肉蕩漾著，樣子長得很有喜感。目測身高最多160釐米他，身上那件潔白的襯衣緊緊包住肥碩的上身，感覺就快撐不住要撕裂般，<br />\n<br />\n<br />\n        「同學們！都早上好！由於你們之前的余老師最近有要緊事要處理，所以在這段高考衝刺階段的日子裡我就做你們新的數學科老師，對了，忘記自我介紹了，我全名叫 金德希，你們可以叫我金老師，沒錯！那個自稱結合體的男人就是我了，先說清楚，我可沒欺騙你們」金老師對著同學們說話時臉上慈祥的笑容完全綻放，令同學們倍感親切。"},{"pid":"d76d74c43faad61a9f9bfbef5e7337125ee512fb","tid":847328,"uid":191300,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-04T09:38:45.000Z","msg":"有冇人支持下☹️"},{"pid":"909ee6462c6b97b5e40f9a02302c75dc2488d113","tid":847328,"uid":191300,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-04T09:50:32.000Z","msg":"推自己"},{"pid":"01d119032a04d6dc68e1699ec4900143fc95e50e","tid":847328,"uid":191300,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-04T10:04:14.000Z","msg":"推"},{"pid":"4ea4361c615cb610acd9b91af8a6927f25b03ee3","tid":847328,"uid":191300,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2018-10-04T10:58:28.000Z","msg":"推"},{"pid":"4d8172bb998ed0bb2e24406000ef9327e8f8c276","tid":847328,"uid":191300,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-05T06:55:38.000Z","msg":"推"},{"pid":"8d161d65b7f3b0d057aba549d9b05ce5913d9804","tid":847328,"uid":191300,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-06T08:42:39.000Z","msg":"Hi"},{"pid":"181ceffb1c9db0ba151bb9a7d69fb12fc45f3505","tid":847328,"uid":191300,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-06T08:52:04.000Z","msg":"個故事真係咁垃圾咩？"}]}