{"tid":848506,"cid":33,"subCid":0,"title":"［原來係賣書］《炎黃解毒》：抽擊毛左中華膠","createTime":"2018-10-05T03:38:46.000Z","updateTime":"2018-10-05T10:11:39.000Z","uid":20816,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ccbe39d5d8bb0cc307bbf2775f133cc4c9223e76","tid":848506,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T03:38:46.000Z","msg":"上周習近平在建黨九十五周年大會發表講話，中國共產黨「打敗日本帝國主義，推翻國民黨反動統治，完成新民主主義革命，建立了中華人民共和國。這一偉大歷史貢獻的意義在於，徹底結束了舊中國半殖民地半封建社會的歷史，徹底結束了舊中國一盤散沙的局面，徹底廢除了列強強加給中國的不平等條約和帝國主義在中國的一切特權，實現了中國從幾千年封建專制政治向人民民主的偉大飛躍。」又指中華民族五千年文明歷史，在共產黨帶領下，走向偉大復興云云。<br />\n<br />\n民族復興論是習時代的主旋律，共產黨在一九八九年後重新利用民族主義去重建一黨專政合法性，大肆紀念鴉片戰爭、抗日等活動，至今已超過廿五年，培育出一整代憤青。至於香港在殖民地年代，上接民國的知識分子懷抱文化復興理想，慨嘆中華民族花果飄零，認為總有一天回饋母體。這些英治殖民地的中華民族主義者，通過歷史、文學教育，傳遞民族主義觀念。七十年代的國粹派學生，與其說是毛派左派信徒，倒不如說同樣是大中華民族主義者。<br />\n<br />\n民族興奮劑<br />\n<br />\n這套中華大史觀，是將本來多元、分散的歷史，剪裁成一套齊齊整整的中華民族史。主要特徵是線性的歷史發展，朝代一個接一個，大一統延續不斷，以漢化為由令多元民族文化變成一體，而疆域更是自古以來一統。這套史觀在香港沒有受到多大挑戰，因為大中華民族史觀是在民國三十年代日本侵華前夕，國家危難時形成，而共產黨則在一九八九年後挪用。<br />\n最近香港有人正面抽擊這套大一統民族史觀，我認識潘東凱是在金鐘佔領區，立法會撞爆玻璃當晚，在公開論壇上他大聲駁斥勇武學生。當時我自忖為何中年人仍如此好火氣，認識後我邀請他做節目拍檔，也曾一起訪問港大歷史系講座教授馮客（Frank Dikkoter），討論民國與毛澤東建政首三十年暴行，他說正準備寫一本書，解構這套中共今天挪用的大中華民族主義，最後就變成了《炎黃解毒》一書。我們都是中大出身，曾幾何時也受這套大一統思想影響。他先從炎黃神話，龍的傳人及長城圖騰入手，解剖這些文化符號的虛構成份，其實太空人在太空回望地球，是看不到萬里長城的，而龍的傳人那條龍，是早期部落以鱷魚為象徵的圖騰符號。至於華夏文化從近年考古可見，是多元文化起源，而非「萬世一系」的炎黃子孫。<br />\n<br />\n中華民族乃近世創造<br />\n<br />\n作者指出「中華民族」是辛亥革命後才形成的政治性概念，孫文原本是漢族革命，到辛亥之後南北議和，得以繼承大清帝國版圖，於是就搬龍門，採納清廷及立憲派保守人士提倡的「五族共和」，在第二次革命時再提出漢滿蒙回藏組成「中華民族」。所謂大一統歷史，是創造了中華民族之後，再回過頭去改寫成的中國歷史。作者用了不少篇幅處理「中共打敗日本帝國主義」這謊言，在三十年代，民國南京政府迎來了黃金十年，經濟有長足增長。至於中共之出現，則是蘇俄外國勢力顛覆國民政府，中共一直是蘇共傀儡，毛對斯大林唯命是從，並跟從其指示裝扮成民族主義者。書中指出西安事變發生，源於張學良抵受不住毛誘惑，意圖擺脫蔣與中共合組西北聯合政府，依靠蘇俄做後盾。只不過事變曝光後斯大林拒絕毛要求殺蔣，才有所謂攜手抗日國共合作。中共由始至終在抗戰中另一算盤，今天竟宣傳自己領導抗日打敗日本帝國主義。至於取得國際認可的強國地位，成為安理會常任理事國，收回主權，取消一切不平等條約，這是中華民國艱苦抗日，以玉石俱焚決心而取得的成就，共產黨那時正盤算擴大地盤，如何取得政權，大家認為無恥是否可以這樣無底線？<br />\n《炎黃解毒》是一本反政治洗腦，解構大中華民族主義的普及讀本，在鋪天蓋地的民族復興宣傳下，有特別意義，加上我城異議聲音已漸細，有心人已買少見少。<br />\n<br />\n撰文：劉細良太平紳士<br />\n編輯：謝慧珊<br />\n美術：利英豪<br />\n<br />\n延伸閱讀：中央政策組前顧問劉細良夫婦出版社　遭《炎黃解毒》作者入稟追版稅<br />\n- 分享自 LIHKG 討論區<br />\n<a href=\"https://lih.kg/bEhOiS\" data-auto-link target=\"_blank\">https://lih.kg/bEhOiS</a>"},{"pid":"009b4615618c707cd15f7517dd86ab36c97a5a41","tid":848506,"uid":20816,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T10:11:39.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"}]}