{"tid":849259,"cid":18,"subCid":0,"title":"[極長文][轉載]從歷史看國際政治的左右翼鬥爭","createTime":"2018-10-05T14:20:45.000Z","updateTime":"2018-10-14T13:29:18.000Z","uid":99701,"like":20,"dislike":2,"uniUserReply":10,"replies":[{"pid":"f8a4899b6902f93760342848c51a56f631a6d071","tid":849259,"uid":99701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T14:20:45.000Z","msg":"人生萬變皆有因，世事如棋局局新。<br />\n<br />\n土耳其墜落、歐洲右轉、新興市場貨幣危機、美日歐自建貿易陣營&hellip;&hellip;在錯綜複雜的棋局裡，整個世界的政治格局正在激蕩變化，不同陣營已初現分野。所謂貿易戰，不過是這場國際政治勢力洗牌的一陣漣漪。<br />\n<br />\n二戰以降，世界都是以有限的幾個陣營進行分割，進而博弈、摩擦、爭執、交易。兩個多月後的一次重大事件，不僅決定美國的國運，也將決定整個世界的新秩序。<br />\n<br />\n這並非誇大其詞。今年11月4日舉行的美國國會中期選舉，並不僅僅是議員選舉，而是美國人投票選擇，究竟要走左與右哪條道路。左派道路的代表是民主黨，右派道路的代表是共和黨。這兩條道路代表著不同的政見與主張，對整個世界的國家關係、經濟貿易、政治體制、軍事體系，甚至是網路與科技，都將產生深遠的影響。<br />\n<br />\n世界是重回東西巨頭坐地分肥的鍍金時代，還是不惜以殘酷的新冷戰，甚至是以理性而血腥的熱戰方式履行終極解決？我們很快會知道答案。<br />\n<br />\n1<br />\n<br />\nISIS（伊拉克和大敘利亞伊斯蘭國）的異軍突起，是這場劇變的導火索。<br />\n<br />\n三年前一個夏日的午間時分，三名男子正坐在車裡，他們被統一穿上紅色衣服。這個顏色具有極強的警示作用，為的是讓不遠處帶著面罩的武裝人員更好地分辨。很快，武裝人員發射火箭榴彈擊中了他們，炸碎的血肉跟著汽車的廢鐵一起飛濺。<br />\n<br />\n接著，五名同樣穿著紅色衣服的男子，被置身在一個鐵籠中，慢慢地沉入水中。水慢慢沒過他們鼻孔時，他們不斷跳躍，嘗試讓自己能夠呼吸，以多活幾秒鐘。但這些都是徒勞，由於他們脖子被鎖定在籠子的鐵條上，他們頭頂沒入水中，一連串水泡湧向水面後，徹底沒了氣息。 <br />\n<br />\n最後，七名男子跪在地上，頸部綁著炸藥連成一串，炸藥被逐個引爆，他們看著同伴逐個頭部與身體被炸開，最後輪到自己。 <br />\n這是ISIS日常發佈出來的行刑視頻。每組死刑執行完畢後，攝像鏡頭都會緩慢地從屍體上掃過。<br />\n<br />\n2011年，美國開始撤軍伊拉克，該組織隨之開始急速壯大。ISIS的一大特徵就是善用互聯網。「911」後伊斯蘭極端組織利用網路進行宣傳和招募已成慣例，但沒有一個像ISIS這樣，將社交網路「玩轉」得如此極致。極致地使用網路，與他們的另一大特徵&mdash;&mdash;極端地殘忍相結合，使其在極短時間內便哄傳全球，成為現象級的事件。他們槍殺戰俘，用小刀慢慢割掉人質的頭，把政府軍關在鐵籠子裡澆汽油燒死，然後通過社交網路發佈這些血腥照片和視頻。意圖在敵人內部製造恐慌，恫嚇軟弱的西方政府，讓中東各國畏懼。就像蒙古軍隊屠城以恐嚇對手不得頑抗一樣。<br />\n<br />\nISIS最初成功了。「社交媒介恐怖主義」起到了它們預期的作用。殘酷處死大批俘虜後，伊拉克政府軍望風披靡、一潰千里，ISIS的領地在幾個月內擴大了百倍；獨狼恐怖分子在歐美城市製造大規模殺戮事件後，西方政客們循例地表演一番「我們譴責暴力，為死難者祈禱」後繼續綏靖。他們沒有拒絕穆斯林移民，也沒有加派軍力進剿ISIS。血腥視頻的廣泛傳播還為ISIS擴大了影響力，聚集更多「聖戰」分子，並誘惑激進的年輕穆斯林加入隊伍。<br />\n<br />\nISIS後來的失敗，嚴格來說並非敗於歐美的軍事干預。恰恰相反，它們越是瘋狂地殺害美國人質、在美國製造恐怖襲擊，當時主政的奧巴馬民主黨政府就越是拒絕報復，反對派遣地面部隊打擊。奧巴馬本人一再重申，對ISIS的策略是「遏制」，而非消滅。「遏制」在美國外交上是一個微妙的詞令，最早由另一位民主黨總統杜魯門用在冷戰對手蘇聯身上，意思即承認無力消滅對手，所以只能遏制對手過快的擴張。奧巴馬把這個詞用在ISIS身上，無非是想向美國公眾承認ISIS將長久地存在下去，民主黨政府不會將其消滅。<br />\n<br />\n民主黨一貫奉行的「政治正確」中，黑人、少數族裔、LGBT與伊斯蘭教都是同樣「神聖不可侵犯」的。這就使得2016年6月伊斯蘭恐怖分子襲擊佛羅里達奧蘭多LGBT夜總會殺害50人一事顯得莫名尷尬。<br />\n<br />\n那是美國史上最嚴重的槍擊事件。行兇者為29歲的阿富汗移民奧馬爾・馬丁。戲劇的是，當他闖入夜總會第一次朝人群開槍射殺後，他撥通了報警電話，告訴一名「911」接線員：「我宣誓效忠於阿布．貝克爾．巴格達迪。」並念完一段穆斯林宗教頌詞。巴格達迪是ISIS的頭目。說這段話時，他的語氣冰冷、鎮靜、從容。<br />\n<br />\n後來，奧巴馬不得不授意司法部長刪掉這段報警錄音的內容。司法部長對此聲稱：反同性戀偏見與「線上激進化」（她為了避免提及伊斯蘭教而發明出來的名詞）都是LGBT夜總會被襲的原因，「我們可能永遠無法知道襲擊者的真正動機」。<br />\n<br />\n所謂政治正確，指那些無原則底線的包容、原諒他人，對任何人事物都抱有博愛之心，不講求客觀事實，一切行動準則都只圍繞「愛」、「善」兩字為中心，在言語、政策、行為上不能「冒犯」少數族裔和弱勢群體，對弱勢群體「極其照顧」（特權），無視強勢群體的正常需求，一味要求其忍讓、包容、退讓、付出等。<br />\n<br />\n可以說，ISIS敗於美國民意的轉變。這種轉變主要來自於兩大群體的驅動。一個是另類右翼，他們是活躍在互聯網空間的美國年輕人，慣於用改圖、挖苦、笑話、「釣魚」等網路流行的方法調侃主流自由派的「政治正確」。在覺醒了「白人種族身份」之後，他們對女權、伊斯蘭之類的網路話語霸權充滿了厭惡，而ISIS的伊斯蘭恐怖活動越猖獗，就越能給他們提供彈藥。<br />\n<br />\n另一個是清教徒。該宗教群體代表著今日美國最保守的右翼政治勢力。自從1954年民主黨參議員（後來當了總統）林登・莊遜提出並通過了「莊遜修正案」，美國的基督教政治勢力就被打壓。<br />\n<br />\n這項修正案修正了美國稅例，規定包括教會在內的免稅團體在進行直接或間接地參與或干預任何政治活動時，將喪失免稅地位。莊遜修正案強調各個宗教財政公平，原則是為了推進美國政教分離。在基督教勢力看來，由於基督教教會遠比其他宗教教會數量龐大，莊遜法案一味強調公平，其實就是在讓基督教吃虧。<br />\n<br />\n六七十年代以降，美國墮胎、同性戀合法化之後，一些清教徒宗教領袖甚至在後來指斥「911是對美國墮落的天譴」。他們不滿共和黨在相關議題上跟隨民主黨，所以在2008、2012兩次大選都拒絕投票給任何一黨，最後民主黨獲勝。<br />\n<br />\n清教徒(Puritan)，是指要求清除英國國教中天主教殘餘的改革派。其字詞於16世紀60年代開始使用，源於拉丁文 的Purus，意為清潔。 清教徒信奉加爾文主義(Calvinism)，認為《聖經》才是唯一最高權威，任何教會或個人都不能成為傳統權威的解釋者和維護者。彼時，英國清教徒發起了一場來勢猛烈的宗教改革運動，宣佈脫離國教，另立教會，主張清除基督教聖公會內部的殘餘影響。不久，清教徒開始遭到政府和教會勢力的殘酷迫害。逮捕、酷刑，宗教審判，每時每刻都在威脅著清教徒。被逼無奈，他們只得遷往荷蘭避難。<br />\n<br />\n在荷蘭，清教徒們享有信仰自由。沒多久他們發現，荷蘭雖然對宗教寬容，但那裡同時也是自由主義氾濫，對道德的約束相對很低的國度。這讓這批有著很高道德標準要求的清教徒十分不安，於是決定重新離開深受「文藝復興自由主義毒害」的歐洲，到大洋彼岸的北美尋求新生活。<br />\n<br />\n1620年8月，滿載清教徒的五月花號(Mayflower)從英國修咸頓市(Southampton)出發。經過在海上六十六天的漂泊之後，五月花號大帆船向陸地靠近。他們的目的地本是哈德遜河口地區，但他們錯過了目標，在鱈魚角外普羅威斯頓港拋錨。時值深秋，他們決定就在那登陸而不繼續航行。由於他們到達的不再是到一塊他們持有執照的領地上，為了建立一個大家都能受到約束的自治基礎，他們在上岸之前簽訂了著名的「五月花號公約」，申明他們願意在這塊新大陸上建立社區，並服從那裡的法律。    <br />\n<br />\n1620年12月，這批清教徒在在附近的普利茅斯(Plymouth)定居下來，立即用木材建造教堂，因為在美國早期發展中，一個村落或者城鎮的第一個建築物一定是教堂，作為整個社區的中心。首批清教徒在美洲站穩腳跟，也給更多的英國清教徒樹立了榜樣和信心。他們滿懷著夢想和信念，一批批地來到北美。到1640年，清教徒已經達到2萬人，波士頓也開始成為他們信仰和生活的中心。隨後，他們創辦了哈佛大學在內的一系列大學。美國著名的「常春藤大學」盟校，除了康乃爾大學以外，其他的七所全部都是建立在清教徒神學院的基礎之上。<br />\n<br />\n美國的立國基礎，其中最主要是就是宗教和商業。宗教基礎，正是清教主義的宗教背景。當初從五月花號登上新土地，如果他們各自作鳥獸散，不能結成一個緊密的共同體以共度難關，他們就無法在嚴寒、貧瘠的北美大陸生存下來。於是，經過反覆和鄭重的討論協商，他們在船艙中簽署了一份公約，並以此結成了一個世俗的公民政治體，成為美國政體發展的第一塊堅實的基石。清教徒在教育、生活、文化，乃至早起美國開荒建設時的創業精神，都有著極為深遠的影響。籠統地說，美國的建國行為表現為一種對社會未來堅定不移的樂觀精神，源自於清教徒精神。 <br />\n<br />\n奧巴馬任內強力推動同性戀婚姻合法化，使清教徒憤怒，因為在聖經裡，同性戀行為就是犯罪。伊斯蘭國在敘利亞和伊拉克大批殘殺基督徒，包括數量不少的美國基督徒。對此，奧巴馬政府拒絕出兵救助，甚至連譴責都懶得做，這也是美國清教徒對民主黨產生強烈敵意的原因。這一次，他們進行了總動員，聲稱要與魔鬼作戰、挽救美國於危難中，號召全體清教徒投票給共和黨候選人特朗普。清教徒中的阿米希人(Amish)全體投票給特朗普（2004年大選中他們中的大部分只是呆在家為小布殊禱告），更是為其在賓夕凡尼亞州險勝希拉里立下了汗馬功勞。<br />\n<br />\n特朗普的競選承諾之一就是迅速消滅ISIS。他上台後，徹底廢除了奧巴馬阻撓前方美軍打擊ISIS的種種制約，充分授權前線指揮官做臨敵決策。所謂將士用命，僅僅用了幾個月，以美軍為主導的聯軍就奪回IS在伊拉克的總部摩蘇爾，不到一年就把IS武裝全部趕出伊拉克。"},{"pid":"0991eee13f874cf69a56ad2c8dd57081cd1f6c91","tid":849259,"uid":99701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T14:21:49.000Z","msg":"「我們和伊拉克安全部隊可以不受約束地追捕和瞄準ISIS首腦、瞄準他們的指揮及控制系統，」美國駐伊拉克空軍准將布裡格安德魯・克羅夫特評價為何能在如此短的時間內逆轉戰局：「現在的（華府）領導團隊確實是我們取得成功的關鍵，我無法找到更好的領導團隊了，他們讓軍隊充分發揮最大的效能。」伊拉克國防發言人拉索爾准將也證實道：「我看到聯軍比以前更快速地幫助伊拉克，似乎得到很多的支援，在奧巴馬執政時，我們看不到這些。」<br />\n<br />\n在此意義上，ISIS堪稱自掘墳墓：幫助美國人選出伊斯蘭極端主義的剋星特朗普。他們匪夷所思的反人類行為拉低了「伊斯蘭護道者」的左派民主黨的民望，推動了美國右翼民意的洶湧爆發，使一半以上的美國選民投票支持特朗普。<br />\n<br />\n2<br />\n<br />\n不只是美國，包括歐洲在內的左右翼，圍繞著ISIS這個核心議題，已經進行長達數年的纏鬥。<br />\n<br />\n右翼質疑奧巴馬和希拉里縱容伊斯蘭極端主義，向ISIS提供軍火；質疑美國的中東盟友沙特、卡塔爾等國暗中支持ISIS；質疑歐美清真寺的阿訇們(Akhond)向穆斯林灌輸極端思想，教唆他們從內部攻擊西方文明；質疑女權主義一直致力於抹黑西方「男權」社會，卻對伊斯蘭蔑視女性的傳統視而不見，不但力圖將伊斯蘭教法引入美國，還與穆斯林極端組織有染。<br />\n<br />\n左翼則非常聰明地利用ISIS炒作出難民的新議題。宣導左翼價值觀的媒體大肆傳播土耳其道安通訊社拍攝的「小男童伏屍海灘」照片，稱其為「最揪心畫面」、「人間慘劇」，用催淚彈攻勢脅迫歐洲各國民眾改變態度接收難民，否則就是「毫無良知」、「罔顧人道主義危機」。如此一來，左翼就巧妙地回避了所有詰疑，把「要不要消滅」ISIS命題轉換成「要不要接收難民」、「要不要人道主義大愛」命題。在感人肺腑的幼童伏屍照片作用下，答案無疑是必須的。法國願意認同配額了，匈牙利總理沉默了，連隔著海峽的英國也表示考慮接受難民了，默克爾宣佈德國願意收容所有難民，人數無上限。於是一年之內就有一百多萬（這僅是官方數字）中東難民如潮水般湧進德國。<br />\n<br />\n到了這個時候，ISIS再殘忍野蠻、在中東殺了多少基督徒和卡菲爾(穆斯林異教徒)、在歐美發動了再多次恐襲，通通不是問題，需要以怎樣的角度和姿勢熱情歡迎難民才是問題。於是芬蘭總理尤哈．西比萊說，他願意將自家閒置的一棟住宅提供給難民、白種姑娘們身姿妖嬈地舉著標語到火車站迎接難民、一對老年夫婦被逐出家門，因為德國政府認為他們的住宅更適合接待難民&hellip;&hellip;<br />\n<br />\n德國的「難民營」環境條件非常好，有些地方是賓館似的大樓。第一財經曾經採訪過慕尼克附近的一個三口之家，住著寬敞的三室一廳，客廳裡48吋平板電視機令人印象深刻，他們每月可以從政府獲得的補助金有1500歐元。一個援助組織的員工披露說，德國政府每月花在一個難民身上至少2000歐元。而當這些難民政治庇護獲批後，就能進入德國福利體系，享受與德國公民同等的福利待遇。<br />\n<br />\n這些難民又是怎樣報答歐洲的呢？他們在收容所裡自行實施伊斯蘭教法，襲擊基督教徒、庫爾德人和雅茲迪人難民，在男女混居的收容所裡幾乎所有女難民都會遭受男難民性侵犯或被迫賣淫。他們還強姦為他們服務的女清潔工和女義工，跑到街上去性侵穿裙子的女人，更有甚者，幫助ISIS向歐洲發動恐怖襲擊。<br />\n<br />\n2015年丹麥發生多起難民強姦本地女孩事件後，政府為難民開設「親吻不代表性愛、穿裙子不代表淫蕩」的課程。2015年12月31日跨年夜，德國科隆和其他12個城市發生中東男難民大規模性侵犯和搶劫德國女性事件。2016年1月，德國一名13歲俄裔少女在柏林被阿拉伯裔男難民當街擄走輪姦，事後德國警方聲稱該少女是「自願性交」。同月，瑞典一個自稱「15歲」的男難民在收容中心用刀刺死了一名女職員。2017年1月，三個留著絡腮鬍鬚的穆斯林難民闖進一名瑞典女子家裡，將其輪姦後在Facebook上進行直播，全球為之震驚。而瑞典警方輕描淡寫地表示，這不是性侵，只是一起「室內虐待」案。<br />\n<br />\n瑞典光在2015年就接收了19萬難民，當時是歐洲之冠，結果瑞典國內的強姦案發案率多年來一直也蟬聯歐洲之冠。2016年12月，一名17歲阿富汗難民姦殺了一名19歲德國少女，死者是歐盟高官的女兒，經常到難民中心當義工。2015年11月，法國巴黎發生導致130人喪生的連環恐怖襲擊，七名攜帶自動步槍、身綁炸彈的兇徒中至少兩人是登記在冊的敘利亞難民。2016年3月，比利時首都布魯塞爾發生連環恐襲案，共造成32名受害者死亡、至少340人受傷，恐襲核心策劃者就是一名為IS效命的敘利亞難民。2016年7月，德國三天內發生了三宗難民襲擊事件，一名效忠IS的27歲敘利亞難民在拜仁音樂會當人肉炸彈，炸傷12人。2016年12月，一名穆斯林難民駕駛卡車衝向柏林聖誕市集，12人死亡、48人受傷&hellip;&hellip;<br />\n<br />\n左翼把這盤棋下得太大，連自己都無法收拾殘局。對於社會受到難民和伊斯蘭價值觀的無情衝擊，他們只有一個撒手鐧，就是以「政治正確」的名義讓人民閉嘴。於是有無數被強姦的女人不願意報警，因為擔心「難民的名聲受到影響」。左翼政府還拐彎抹角地用「文化差異」為難民罪犯們開脫。<br />\n<br />\n然而這隻鑊太大，不是這麼容易甩掉。起碼從現象上，歐洲難民危機指向ISIS與伊斯蘭教阿訇們合謀推動的。2015年2月，伊斯蘭國警告西方國家不要向它們在利比亞的據點發動攻擊，否則他們會放出夾雜恐怖分子在內的50萬名「難民」進入歐洲。2016年11月英國每日郵報報導，德國的穆斯林難民正在企圖把德國變成一個伊斯蘭國家，方法是大量生育增加人口，用子宮佔領德國，以使穆斯林人口終有一天超越非穆斯林人口，到時就可以接管德國並消滅德國的基督教徒。差不多的話也出在伊斯蘭國家土耳其總理埃爾多安口中，他要求在德國和歐洲的土耳其僑民多生孩子，「生三個孩子不夠，要生就生五個」。<br />\n<br />\n正如美國右翼以ISIS的崛起為契機強勁回潮一樣，歐洲右翼亦以難民潮為契機，獲得了二戰後最迅猛的發展。<br />\n<br />\n3<br />\n<br />\n世界形勢是跟著美國國內形勢作轉移的。<br />\n<br />\n特朗普上台這兩年，是美國左右兩派鬥得你死我活的兩年。左派除了朝野合力炒作「通俄門」彈劾總統，甚至還發生過企圖槍殺共和黨議員的醜劇。而特朗普及其右派同僚，則在大法官任命、禁穆令、築牆、驅逐非法移民、廢止莊遜法案、承認耶路撒冷為以色列首都、發動貿易戰等事項上發動全面進攻，行釜底抽薪之計，鑿空左派根基。<br />\n<br />\n左右派的對壘已經有二三十年沒有這麼激烈了。至少從小布殊年代起，共和黨在一些關鍵議題上就越變越溫和，幾乎淪為「民主黨二號」。美國當然存在著不少班農這種「極右分子」，茶黨也發揮了對共和黨左傾的平衡作用，但始終沒有契機使得右翼強勢回潮。很多觀察家認為，再這麼下去，大估計只需五年十年，共和黨會變成另一個左翼政黨。當然，特朗普的當選徹底扭轉了這一消極進程。<br />\n<br />\n茶黨，又稱茶葉黨，發端於1773年。當時仍屬英國殖民地的美國東北部的波士頓民眾，為反抗高稅收政策，發起了傾倒茶葉的事件，茶葉黨因此成了革命的代名詞。2009年2月，美國國家廣播公司電視主持人桑特利，在節目中表示反對奧巴馬政府的房屋救濟貸款政策，呼籲茶葉黨再現。很快，就有人開始謀劃並成立了新的茶葉黨。茶葉黨屬右翼的社會運動，興起於反奧巴馬情緒。<br />\n<br />\n在現代西方國家，政治通常被分為左翼或右翼，即社會主義和保守主義。這出自法國大革命時期，在議會中坐在左側的，支持大眾政治運動和改變傳統社會秩序，創造平等的財富和基本權利分配的人，稱為「左翼」，通常是指社會自由主義或社會主義；在議會匯總坐在右側，重視自由、重視秩序的人稱為「右翼」。右翼的經濟政策是主張自由放任的，主張小政府、大社會，對經濟的干預和宏觀調控越少越好。 <br />\n<br />\n二十世紀是歐美右翼的悲慘世紀。更遠一點說，右翼的噩夢從17世紀就開始了。我們這裡說的右翼，與中國的「右派」、「鄧右」無關，甚至在一段漫長的時間內不包括所謂自由主義者，其源頭是中世紀的教會和英法革命時代的保皇黨。這一脈傳承，一般稱其為「保守主義」。<br />\n<br />\n英國的保守黨全稱就叫「保守與統一」，俗稱「托利黨」，就是英國王政復辟時期的托利黨、保皇黨。很多人以為只有法國發生過革命，英國不喜歡革命，從來都是保守主義者。這種看法大謬不然。17世紀克倫威爾領導的宗教戰爭就是一場大革命，最終砍掉了國王查理一世的頭、全面清洗國內保皇派。查理二世王政復辟之後，英國革命派分裂為輝格黨和托利黨，前者要求繼續革命，驅逐信仰天主教的詹姆斯二世（查理二世的弟弟），後者要求尊重王權、尊重法治。結果又是革命的輝格黨勝利了，執政長達一百多年。<br />\n<br />\n卡爾．馬克思在《英國的選舉&mdash;&mdash;托利黨和輝格黨》一文語氣刻薄地嘲罵保守派托利黨是「往事的讚美者，是王位、高教會派以及不列顛臣民的特權和自由的狂熱的擁護者」和「反革命」，但對輝格黨則極為推崇，其傾向由此可知。<br />\n<br />\n輝格黨的影響遠銷美洲大陸，與歐洲1848年無神論革命的思潮合流，在美國誕生了一個叫共和黨的革命派政黨，與馬克思們的第一國際攜手，掀起「美國第二次資產階級革命」，發動南北戰爭，推翻了代表保守派的「南方三十萬奴隸主的罪惡統治」，顛覆了華盛頓、傑佛遜的貴族精英+憲政/有限民主模式，開啟了一種融進步主義、社會主義、以福利收買選票的「全民民主主義」於一體的激進政治模式。日後，享譽中國的「鬥爭哲學」、「發動貧農（黑奴）鬧革命」等等創舉，早在南北戰爭當中就已經預演過了。<br />\n<br />\n不過，革命的祖宗輝格黨最終過氣了，被「無產階級」和社會主義淹沒在「進步」的洪流中，由工黨所取代。反而俗稱托利黨、被攻擊和邊緣化了一二百年的英國保守黨延續至今，生命不息。"},{"pid":"d23daa7466ca70942171bd6c342e68158d068841","tid":849259,"uid":99701,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-10-05T14:22:50.000Z","msg":"革命派的共和黨擊敗了南部民主黨後，19世紀末20世紀初，美國發生了兩場運動，人民黨「改革運動」和「進步運動」，深刻改變了共和黨和民主黨的政治走向。共和黨經過進步黨分裂後逐步變得相對保守，本來代表了右翼保守派的民主黨則在排除了南部民主黨對總統提名的干預後迅速左轉，最終在小羅斯福執政時期左到登峰造極，與史太林做了朋友、與蘇聯結成同盟。<br />\n<br />\n從此，美蘇建立了雅爾達體系（簽署密約，將外蒙古、中國東北、中東歐諸國悉數出賣給蘇聯），白左（類似左膠）與紅左（激進左翼）瓜分世界。在民主黨逐步左轉的過程中，發現了黑人這個票倉，北方民主黨人要求改變保守主義社會價值綱領，爭取黑人的選票；但南方民主黨人堅決反對，堅持固有的保守主義傳統。上述矛盾在1948年民主黨全國代表大會上爆發，總統候選人杜魯門站在北方民主黨人一邊，終於促成了大分裂，南方民主黨人集體脫黨，剩下的北方民主黨人就往白左之路一路狂奔不回頭。<br />\n<br />\n另一方面，1964年貝利．高華德被推舉為共和黨總統候選人，他創立保守主義聯盟，提出了保守主義綱領， 推動共和黨接受保守派價值觀。儘管他在選戰中不敵民主黨的林登．莊遜，但保守價值觀從此被共和黨全面接受並成為核心政治綱領。原來受馬克思影響的革命派共和黨由此一變而為保守主義政黨，並一直延續至今。<br />\n<br />\n世界的格局，早在二戰時就定了下來。二戰後數十年，總的說來是白左民主黨的天下。雖然共和黨議員麥卡錫挺身而出，抨擊羅斯福政府與蘇聯勾結的「賣國20年」，在全美掀起反共產主義浪潮、狠挫左傾之風，但當時共和黨並未啟動向保守主義的價值轉換，受麥卡錫之惠擊敗民主黨人當選總統的艾森豪同樣是羅斯福新政的信徒，轉過頭來與民主黨議員一同譴責麥卡錫。艾森豪甚至任命了白左中的戰鬥機厄爾．華倫當最高法院大法官，作出了一系列左傾判例，加劇了美國社會的左轉。<br />\n<br />\n五十年代的民權運動、六七十年代的反戰運動、街頭騷亂、火燒底特律、槍殺白人警員、嬉皮士運動、「要做愛不要戰爭」(Make love, not war)、胡士托音樂節、赴河內為北越勞軍唾駡美軍戰俘的珍．芳達、以反美為時尚的文化界影視圈&hellip;&hellip;直到八十年代，左翼的洶湧澎湃才總算消停了下來：那時終於出了個真正的右翼總統朗奴．列根。<br />\n<br />\n二戰的勝利，本身就是左翼的勝利。<br />\n<br />\n納粹德國、日本帝國、意大利王國等軸心國簽署了一個政治條約《反共產國際協定》，曾經結成了右翼同盟。後來許多學者總在法西斯、納粹究竟是左是右的問題上纏夾不清，尤其是自以為右翼的自由派如劉軍寧，提出了「納粹與希特拉不是極右是極左」，企圖為右翼辯護，實則凸顯了中國式書本知識份子對歷史政治的無知。事實上，不能拿著「集體主義」、「個人自由」這些理論的條條框框去判別上世紀30年代的左右之辨。<br />\n<br />\n世界上只有左派存在共同的集體綱領（共產黨宣言）、統一的組織（第一、第二、第三國際），右派從來沒有世界性的宣言和組織，甚至沒有一套完整的理論體系。因為右翼&mdash;保守主義是在各國政治傳統中自然發生的，就像酒糟必然會釀成酒。正所謂「天然的守舊思想是人們心靈的一種傾向」，人類天然就對激進的改變抱有懷疑和不信任，天然就對熟悉的事物和環境中獲得安全感。保守主義是既成事實，代表著人民對土地、家庭、團體、傳統、國家的愛，彷彿自然法一樣天經地義，本身並不需要理論的定義。<br />\n<br />\n每個國家的發展階段不同，適合英國的理論不一定適合德國，更不一定適合日本，各國右翼政黨的相同之處未必在於它們一起支持了什麼，更重要的是它們一起反對什麼。一起反對離經叛道的共產國際，這就是當時右翼的共識，也是反過來對右翼的定義。因此，納粹與希特拉、法西斯與墨索里尼，無論你喜歡與否，他們被歸納為右翼。戰敗後，在紐倫堡法庭上，右翼由此遭到了全盤清算。屬於右翼範疇的法西斯被定義為「反人類罪」，「反猶」被定義為「種族屠殺」，左派順理成章地全面佔據了道德高地，其政治宣傳佔盡上風，本身是在分贓的雅爾達體系因而也被染上高尚的色彩。<br />\n<br />\n然而，左翼美國從本質上是反美的，這就使得它們的勝利事實上是違背美國利益的。這叫「左派的自反原理」。什麼是左派的自反？種族上他們是白人，但他們從心底裡期盼著黑人等少數族裔翻身做主人，把白人踩到腳底下。社會階層上他們屬於精英和富人，卻整天要求政策全面傾斜於窮人，「劫富濟貧」，結果富人反而更富，窮人還是窮人，犧牲的卻是整個勤奮工作的中產階級。信仰上他們的父輩是天主教徒、新教徒，但他們卻歡迎對基督教懷有千年仇恨的穆斯林帶著極端教義鯨吞歐洲、蠶食美國。<br />\n<br />\n越戰就是典型的案例。在蘇聯支持下北越進攻南越，美軍既然為了保護盟友參戰，本應竭盡全力打贏這場戰爭，阻止極左武裝集團對東南亞的侵略，但美國左翼卻反過來以美國的軍事失敗為目的。左派媒體天天報導美軍和南越政府「侵犯人權」、造成「人道災難」，左派甘迺迪政府支持政變殺害南越吳廷琰總統，左派流氓天天上街反戰，左派最高法院（首席大法官就是厄爾．華倫）不顧軍事失敗和己方人員大批死亡，裁決《紐約時報》全文刊載軍方機密檔為合法，左派國會和左派政府都在輿論支持下要求撤離越南。於是，美軍撤退了，留下南越的爛攤子沒兩年就被北越「統一」了。百萬南越人民不願在北越政權下生活，變賣家產換取黃金付給蛇頭，乘坐漁船「投奔怒海」，為香港和美國製造了延綿多年的難民危機。<br />\n<br />\n太陽底下無新事。2010年左傾總統奧巴馬下令從伊拉克撤軍，直接造成了一大幫伊斯蘭恐怖組織群魔亂舞，最極端的ISIS從中崛起，佔領了大片伊拉克領土並蔓延到敘利亞。正是ISIS的荼毒使中東幾乎淪為越南和柬埔寨的翻版，大批難民以土耳其為跳板逃亡歐洲。敘利亞難民危機比越南難民強烈千萬倍，乃因穆斯林難民從意識形態上仇視西方。與親美的南越難民截然不同，所以左翼不歡迎南越難民，卻對穆斯林難民張開懷抱，請它們來對西方社會基礎進行最徹底的破壞。<br />\n<br />\n左派是沒有祖國的。左派與「國有難、回必亂」的伊斯蘭教徒們一樣，也是教在國先，有教無國。左派的宗教就是共產主義及其革命理論。經過六十年代「新左派」的粉飾，這套理論成功地由民權、女權、同性戀者權利、氣候變暖、普世價值、全球化進程等金漆招牌重新包裝，讓左翼看起來彷彿改換了門庭。其實它們的終極目標絲毫沒變，依舊是「砸碎枷鎖」，「解放全人類」。所不同者，以前用革命的手段解放，現在用全球化來解放；以前用暴力「砸碎枷鎖」，現在用逆向種族歧視、逆向宗教歧視來合法地將整個西方價值觀全部砸碎。<br />\n<br />\n要而言之，左翼在二十世紀發動了三次大進攻。第一次是二十年代到四十年代，為歐美政經、文化、學術等精英領域奠定了左傾格調；第二次是六七十年代，反戰嬉皮士之流； 第三次是克林頓和奧巴馬。奧巴馬將穆斯林極端主義和伊斯蘭教法引入美國，而歐洲諸國也幾成「歐羅巴斯坦」(諷刺歐洲大量接受穆斯林難民)。ISIS的出現，即是偶然也是必然。但左右兩派都抓住了這個偶然&mdash;必然之機，展開大搏鬥。<br />\n<br />\n對於左翼而言，這只不過是它們一兩百年來連綿不絕攻勢中的一環。對於右翼而言，這卻有可能是最後一搏。因為五十年代民權運動增加黑人選票、六七十年代大量吸納拉美人口，雖然衝擊了共和黨，但畢竟不是宗教信仰的敵人，而信奉伊斯蘭教法的穆斯林們大批摻雜，卻是真正致命的。伊斯蘭教根本不允許改信，千年以來也沒有向文明演進，二十世紀鄂圖曼帝國滅亡以後，反而在沙特酋長們的影響下變得越來越原教旨&mdash;&mdash;具有極強的保守性、對抗性、排他性及戰鬥性。<br />\n<br />\n右翼沒在六七十年代的左翼總攻中失敗，也許算是一個神跡。越戰的失敗，令美國籠罩在一片愁雲慘霧之下。人心惶惶，經濟滑坡，失業率高企，左派挑起的種族暴力衝突無日無之，另一方面則是蘇聯國力與日俱增，其世界性擴張無法遏止，有超越美國成為世界第一強國之勢。眼看美國從肉體到精神將走向全面敗落，保守派終於在絕地中吹響了反攻的號角。<br />\n<br />\n左翼在大福利社會、對蘇聯的獻媚、道德瓦解和過度平權方面太過激進，尤其是中東戰爭後左翼學生堅決反對以色列，引起了許多原先屬於泛左翼的自由派猶太知識份子不滿。這些知識份子基本都是猶太政治哲學家列奧．施特勞斯的弟子，將「猶太&mdash;基督教傳統」奉為圭臬，他們孜孜不倦地展開了與左翼和自由主義的理論纏鬥，在最高學府的前線守住了保守派的陣地。後來艾倫．布魯姆的《走向封閉的美國精神》就是論戰中產生的名著。<br />\n<br />\n他們被稱為新保守主義者，主要信奉兩條的政治哲學：一，自由民主與專制水火不容，民主陣營應堅決反對暴政；二，美國及其價值觀至高無上，美國應擔負起它的「世界使命」。他們強調美國的新羅馬屬性，指出必須用戰爭等激烈手段對抗邪惡暴政。由列根到小布殊任內，新保守主義者紛紛進入內閣，成為美國內政外交的主導者，從入侵格林納達、星球大戰計劃到911後的阿富汗和伊拉克戰爭，無不出自他們的手筆。<br />\n<br />\n比新保守主義這些原自由左翼的「投誠者」更猛烈的反攻來自於基督徒。<br />\n<br />\n美國基督教真正的「大覺醒」發生在二十世紀五十年代，基要派基督徒就成為議員麥卡錫的「反共十字軍」的中流砥柱。基要派反共組織「基督教聖戰」的創始人比利．哈吉斯牧師、「美國基督教會協會」的創始人卡爾．麥金太爾成為了麥卡錫的智囊，有些演講稿都是他倆起草的。在他們看來，共產主義不完全是一種意識形態和思潮，更像是與一個基督教對立的「邪教」，是全球福音傳播的障礙，是魔鬼的陰謀，必須加以阻止、消滅。<br />\n<br />\n1976年，法威爾發起了一系列集會，拒絕所謂的「政教分離」原則，熱切地將傳教活動與右翼政治價值觀結合起來。以道德高潔的基督徒形象爭取宗教右翼選票的民主黨人占美．卡特當上總統後，並不推行右翼價值觀，反而全面倒向左翼。法威爾失望之餘，在1979年成立了「道德多數派」組織，力圖通過挫敗民主黨的激進社會議程，將處在「道德崩潰邊緣」的美國挽救回來，以聖經重塑美國的道德體系。"},{"pid":"62a2ef32aeb61c1f7cf2be3fd0c258d152b014c2","tid":849259,"uid":99701,"like":6,"dislike":0,"score":6,"citedBy":0,"replyTime":"2018-10-05T14:23:58.000Z","msg":"在成立的第一年內，「道德多數」就擁有40萬成員，預算資金高達150萬美元。與此同時，派特．羅伯森創建的「耶穌的華盛頓」組織周日祈禱，吸引了20萬福音派人士參加。除了發動追隨者投票給推薦的候選人以外，右翼組織還派人出席共和黨大會，甚至親自出面參加競選。1979年，羅伯森和法爾威爾等人經過與共和黨總統競選人舉行了多番會談，確定列根為他們的最佳人選。<br />\n<br />\n謀求連任的卡特卻被法威爾當頭一擊，直接打敗。卡特說，「那個秋天（1980），由傑瑞．法威爾領導的一個小組在南方的廣播和電視上購買了1000萬美元商業廣告，讓我成為南方的叛徒，不再是基督徒。」 「基督教之聲」的策略專家科內爾．多那揚言：「1976年，基督徒幫助占美．卡特以微弱優勢獲勝。在1980年，我們將使形勢逆轉。」據估計，「基督教之聲」和「道德多數」發動了二百萬名福音信徒投票給共和黨候選人。在新教徒當中，列根獲得56%的支持，而競選連任的卡特獲得的支持只有34%。在列根多獲的10%選票中，三分之二來自這些白人福音派信徒。右翼組織還在加利福尼亞和阿拉巴馬為教徒提供投票指南，説明共和黨人成功競選國會議員。<br />\n<br />\n從此，以基要派、福音派為首的白人基督徒右翼便與共和黨結成聯盟，參與共和黨大會，選擇共和黨候選人，並深度影響共和黨的政治議程。共和黨在列根時代堅定的反共、反墮胎、反女權、反同性戀等立場，均源於基督徒右翼的敦促。<br />\n<br />\n第三波對左翼的反攻來自於文藝界中的保守主義者。文藝領域中對公眾具有最廣泛而直接影響的非影視莫屬，所以共產國際早在20世紀20年代就對全世界電影行業進行滲透，包括歐陸諸國，靠著所謂的「先鋒藝術」、「蒙太奇電影」《波坦金戰艦》(Battleship Potemkin)的鼓吹，實現意識形態（「革命」）的植入。<br />\n<br />\n針對美國荷里活，共產國際的滲透更是無孔不入。列寧的好朋友威利．閔岑伯格受託進入美國，專事締造紅色荷里活。在他的努力下，不但赤化了當時美國影壇，還將大批電影名流的子女送到莫斯科大學英美學院學習，赤化荷里活的第二代第三代。麥卡錫議員曾經將清算的矛頭指向荷里活，時任演員工會主席的朗奴．列根、和路．迪士尼都曾出席國會聽證會，揭發美共成員。作家兼編劇海明威、演員兼導演卓別靈都被打為蘇聯間諜，人盡皆知。被翻譯介紹過來，所謂「膾炙人口」的經典電影，多半是左翼電影，如《正午》、《北非諜影》、《十二怒漢》之類。<br />\n<br />\n美國有史以來唯一一部將右翼政治理念以史詩形式展現的電影是大衛．格里菲斯導演的《一個國家的誕生》。它顛覆了南北戰爭的主流敘事，揭露共和黨指使流氓黑人燒殺搶掠，歌頌三K黨保護了南方人民的身家性命，將選舉秩序恢復正常，這才有了一個在戰爭廢墟中新生的美國。這部電影誕生後不久，荷里活即被赤化，真正的右翼電影由此絕跡，偏右傾向的藝術家只敢藏在劇情背後拐彎抹角宣洩一下情緒，再也不敢像格里菲斯那樣大張旗鼓地完整表達一套價值觀和歷史觀。<br />\n<br />\n即便如此，右翼傾向的電影還是在美國和世界影壇上大放異彩。大部分硬漢派電影都可以稱得上右翼傾向，因為左派對個人英雄主義抱有反感，偶爾塑造起來類似角色也不倫不類。西部片裡隻身抗暴的獨行俠們，如約翰．韋恩(John Wayne)、加里．庫珀(Gary Cooper)，都是保守主義者，約翰．韋恩長期的激烈反共言行甚至招致史太林下令對其暗殺，後來赫魯曉夫親自撤銷了該刺殺令。以獨行俠三部曲重塑新派西部片的奇連．伊士活(Clinton  Eastwood)，也是保守主義者，至少擔任過兩屆共和黨大會嘉賓，2012年為羅姆尼演講拉票時更曾一時興起，讓人搬來一把空椅子，當作奧巴馬加以痛駡，語驚四座。2008年他自導自演的《驅．逐》(Gran Torino)裡，一個看不慣亞裔吵吵鬧鬧生活習慣的老年白種男人，最後為遭強姦的亞裔女孩報仇，死在黑幫槍下，是破除逆向種族歧視的經典之作。<br />\n<br />\n近半個世紀以來，史泰龍的洛奇(Rocky)系列和蘭博(Rambo)系列，堪稱影響力最大的右翼電影作品。整個七十年代美國都處於越戰失敗後遺症中不能自拔，國際形勢上冷戰處於守勢，被蘇聯壓著打，國內失業率和通脹日益嚴重，再加上石油危機，美國進入大蕭條以來最艱難的時代。左翼電影普遍從選材和表現手法上都刻意陰暗化、混亂化、骯髒化（參見羅拔．迪尼路的《的士司機》），更使民眾的意識和心靈蒙上了厚厚的陰霾。洛奇第一部同樣是在灰暗的色調中開始敘事，演繹了一個典型的美國夢故事，流氓白人拳手抓住機遇險些將黑人拳王（暗喻拳王阿里）擊敗，強調奮鬥就會成功。<br />\n<br />\n蘭博系列甚至可以代表整個列根時代的美國精神。1980年，列根當選美國總統。1981年，史泰龍開拍電影《第一滴血》。同名小說原本是部反戰小說，把主角Rambo塑造為一個殘忍的瘋子。但史泰龍親自操刀，將劇本變成「反反戰」電影。<br />\n<br />\n越戰特種部隊退役軍人Rambo回到美國，步行穿過一個小鎮時受到警長侮辱並以「流浪罪」逮捕，在警局裡他不堪虐待爆發，打傷員警奪取摩托車逃入山林。受傷員警企圖利用追捕過程殺死Rambo報仇，卻被其反殺。警長調來了國民警衛軍，將蘭博趕入廢礦坑再用肩托式火箭彈轟炸，以為已將其炸死時，Rambo以卓越的求生技能穿過黑暗礦道，奪取了一輛軍車，手持M60重機槍單槍匹馬殺回小鎮，炸毀了加油站和野外用品店，將屋頂埋伏的警長亂槍打成重傷。原上司崔普曼上校現身勸他投降，說戰爭已經結束。蘭博終於打破沉默，憤怒地控訴社會對越南老兵不公：沒有結束！有場仗本不屬於我，是你要求我參戰，我拼了命要去打贏這場仗，但偏偏有人不讓我們打贏。我們為這個國家出生入死，回國後卻看到機場擠滿了蛆蟲們，抗議、吐痰，叫我嬰兒殺手和各種卑鄙的話！<br />\n<br />\n影片中，蘭博代表著所有的熱愛美國者、所有出生入死的退伍美軍、所有戰死的英靈，向煽動反戰示威、出賣軍人和越南的民主黨，以及小半個被煽動起來的「蛆蟲美國」迸射出憤懣和怒火。沉痛悲愴的片尾曲 It&rsquo;s a long road 奏響，蘭博在上校陪同下昂然步出警局，彷彿一位凱旋的英雄。<br />\n<br />\n左右翼對《第一滴血》的評價是嚴重分歧的。左翼認為該片「歪曲了對越戰的評價」，而右翼則認為這是偉大的經典之作。<br />\n<br />\n如果說《第一滴血》是對民主黨的卡特時代、以及美國不再偉大的整個七十年代的控訴，那麼《第一滴血II》就是對共和黨列根的八十年代的熱情贊同。這正是美國右翼的一次回潮。服刑中的蘭博接受了上校安排的新任務，秘密空降潛入越南，拍攝戰俘營裡的美軍俘虜。殊不料，隻身闖虎穴的蘭博被政府官僚（暗指民主黨人）出賣，落入越共軍隊之手，慘遭酷刑。越南地下抵抗組織少女Co-Bao將其救出卻不幸犧牲後，滿腔怒火的蘭博爆發了，頭纏布條，持重機槍，挎子彈帶，握鋸齒刀，一個人單挑越共軍事基地，然後開直升機對抗蘇聯空軍，帶著一營美軍戰俘飛回泰國。最後蘭博闖入美軍基地的指揮中心，將出賣他的負責人按在桌子上，一刀插在他耳邊，怒吼道：「你知道還有很多人（美軍戰俘）在那裡（越南），找到他們，不然我會來找你！」 最終，蘭博向上校表達了他的願望：「我希望我們的國家能像我們愛他一樣愛著我們。」<br />\n<br />\n而列根總統則對蘭博這個角色讚譽有加。1985年7月1日，列根在發佈全國講話前，半開玩笑半認真地對公眾說，「昨晚看完Rambo II之後，我知道下次遇到危機和挑戰時應該怎麼做了」。(&ldquo;Boy, after seeing &lsquo;Rambo II&rsquo; last night, I know what to do the next time this happens.&rdquo;)<br />\n<br />\n4<br />\n<br />\n世界政局看似紛繁複雜，真看懂了卻無比簡單。二戰以後，所有自由陣營國家都跟遠眺著華盛頓的方向標，白宮換了個左翼總統，就集體左轉，白宮換了右翼主人，就向右看齊。在這過程中，與非自由陣營的講和、摩擦、對立，都由左右方向所決定。套句物理學定律，這叫「強美國作用」，比E=mc2公式還簡單。 <br />\n<br />\n二戰以降，歐洲各國處在左翼不斷發動攻勢，企圖一勞永逸地消滅或轉化右翼勢力的過程。德國、法國，左翼政黨長期執政，德國是共產黨的發源地，社民黨（恩格斯和考茨基的黨）是威瑪時代的執政黨，二戰後60年代到80年代連續執政16年，法國戴高樂就是左翼分子。北歐三國奉行社會主義，社民黨連續執政六七十年，意大利天主教勢力根深蒂固，但在九十年代以後也左翼化。<br />\n<br />\n孤懸海外的英國，也逃不過左翼當道的命運。早在1924年，蘇共政治局成員、共產國際主席季諾維也夫就曾致信英國共產黨，要求不惜用一切手段支持工黨贏得大選上台執政。二戰期間，保守黨與工黨合組戰時聯合政府，首相邱吉爾注意力集中於海外和軍事，國內事務由工黨副首相艾德禮主持。工黨趁此機會大肆宣揚福利主義、社會保障體系、企業國有化，並聲稱社會主義在英國不是烏托邦，很快就能實現。1945年，工黨靠著這套模仿蘇聯計劃經濟的政綱「賄賂」選民贏得大選，邱吉爾和保守黨黯然下台。1947年，工黨宣佈英國正式成為全球第一個福利國家。從此，高福利+高稅收+國有化一直是工黨的致命大殺器。其他國家亦步亦趨，福利主義和用高福利買選票的左翼政黨便在歐洲大行其道。<br />\n<br />\n由於有美國的保護，歐洲自由國家可以大幅降低軍隊支出，執政的左翼政黨有更多的錢可以大搞福利社會。例如，瑞典福利支出佔GDP比重，由1950年的3%上升到1981年的12%。葡萄牙1974年革命前，政府支出在GDP佔比20%，主要花費於軍事和基建；革命後，社會福利一舉將政府支出推高至GDP的46%。但高福利無異於一種毒品，社會大眾普遍變成吃福利的懶人後，便癮入骨髓，再也無法回頭了。"},{"pid":"e6e554835735b214c89b3841ef748d51cafd9c65","tid":849259,"uid":90457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T14:25:02.000Z","msg":"留名先<img src=\"/assets/faces/dog/bye.gif\" class=\"hkgmoji\" /> <br />\n利申：立場傾左但好憎左膠"},{"pid":"784e407bc75279395d4ddabc4985e77ed04410fd","tid":849259,"uid":99701,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2018-10-05T14:25:32.000Z","msg":"1970年代中期，石油危機爆發，歐洲原油供應緊縮，經濟發展裹足不前，各國沒錢了，於是進入了「福利國家危機」。瑞典的社民黨試圖壓低福利、削減赤字預算，卻導致大選失利，結束了連續44年的執政黨地位。勝選的中央黨政府迫於財政困難，不得不提出了緊縮開支、削減福利，遭到民眾強烈抗議也無奈下台。於是各派政黨為討好選民，只能不斷提高福利水準，造成「福利超載」，國家只能靠借錢度日。<br />\n<br />\n福利主義橫行的同時，另一波左翼浪潮&mdash;&mdash;歐洲一體化亦開始氾濫。<br />\n<br />\n1950年5月，羅貝爾．舒曼提出建立歐洲煤鋼共同體，開啟了歐洲一體化進程。<br />\n<br />\n歐洲一體化的第一個推手是美國的民主黨。1947年3月， 美國民主黨參議員傅爾布萊特、湯瑪斯，眾議員柏格斯等在國會提出決議案：「國會贊同在聯合國的框架下建立一個歐洲合眾國」。1950年後接棒的就是法國、德國這兩個左翼政黨執政的國家。歐盟是一個不折不扣的左翼組織，其理念是先將歐洲一體化，再進而將全球推向一體化，逐步實現社會主義到共產主義的超級烏托邦理念。<br />\n<br />\n歐盟的理論推手當數法蘭克福學派和其它「文化馬克思」主義者，如哈伯馬斯、安東尼．紀登斯等人。 他們聲稱，歐盟正在實踐「現代化的社會民主主義」。最近，當歐盟面臨脫歐風暴時，哈伯馬斯公開說，絕不能允許歐洲這個「文明社會的項目」失敗，全球共同體很有必要，「如果歐洲項目失敗，多久能回到現狀的水準就是個問題。還記得1848年的德國革命：革命失敗後，我們花了100年時間重新達到與革命時期同樣的民主水準。」撇開「民主」之類的修飾詞，這是明明白白地將歐盟的性質與馬克思、恩格斯親自參與的「1848年革命」（該「革命」後來被沙俄和普魯士鎮壓）等同起來，其對左翼的重要可想而知。<br />\n<br />\n法蘭克福學派對歐美左翼最大的貢獻是從理論上開啟了「反文化」運動，用激進女權主義、LGBT、毒品、暴力犯罪、性革命、迷幻搖滾等形式將文化馬克思變成叛逆思潮，讓年輕人氣勢磅礴地站起來反對四五十年代父輩的價值觀，包括反冷戰、反越戰、反基督教、反種族隔離&hellip;&hellip;<br />\n<br />\n左翼極力推動的的歐洲一體化項目，四十年間經歷了三次挫折。最重大的衝擊來自於英國右翼領袖戴卓爾夫人，她堅決反對歐洲統一貨幣，認為歐盟是「社會福利政策的試驗品」，建立歐元區「可能是當代最愚蠢的舉動」。正如梅麗史翠普主演的電影《鐵娘子》裡描繪的那樣，她在布魯塞爾一個人單挑整個歐共體，「在一群滿臉怒容、紛紛用德國、法國、意大利的口音興師問罪的歐洲領導人中，英國女首相顯得處境極其孤立。但她毫不退縮，痛斥那些左派官僚：你們妄圖建立的烏托邦式超級國家將是一個由德國主宰的、為經濟危機所累的「巴別塔」。<br />\n<br />\n為什麼至今歐盟區都在用歐元結算，但英國還在用英鎊？<br />\n<br />\n戴卓爾夫人當初一直無法容忍英鎊要用歐元結算。在以首相身份接受的最後一次採訪中，戴卓爾夫人指出放棄財政主權的危險，「我們將要擁有一種我們根本無法控制、連利率都不能由自己來決定的統一貨幣嗎？」下台後，戴卓爾夫人仍孜孜不倦地告誡英國民眾：「英鎊加入歐元體系是出賣英國的主權」、「英國放棄自己的貨幣永遠都是個錯誤」，「我認為，不管是從經濟、政治還是社會發展方面來看，單一貨幣政策是註定要失敗的，儘管什麼時候失敗、失敗會帶來什麼樣的後果現在還不清楚。」<br />\n<br />\n正因為堅決抵制歐元區， 戴卓爾於1990年被保守黨同僚出賣，被迫辭職。而美國輝煌的列根時代也在兩年前宣告結束。無能的老布殊總統捱過了一個任期，左翼民主黨終於重登大寶。克林頓上任，歐洲左翼聞歌起舞，鬆散的歐共體也迅即簽約生效變成了強有力的歐盟，歐洲貨幣管理局、歐洲央行宣告成立。1999年歐元開始運作，歐元區覆蓋歐洲多國。十年之後，歐債危機爆發，十八年之後，英國脫歐。<br />\n<br />\n1979年戴卓爾出任首相時，接手了一個爛攤子，一個「無法管理的國家」。英國已被工黨長期實行的福利制度癱瘓。產業的國營程度非常接近東德，缺乏活力。英國經濟陷入嚴重滯脹，收入稅高達83%，GDP增長率不足2%，通貨膨脹率則有22%，失業率居高不下。而受左翼工黨和右翼溫和派縱容的工會還在罷工，要求制定保護條款、要求加薪，使通脹愈演愈烈。<br />\n<br />\n在戴卓爾夫人上任的第二天，她就派出騎警衝擊街頭的示威群氓、手揮大棒趕走罷工的利物浦礦工，一夜間打懵了一百多年來處於絕對強勢地位的英國工會。鎮壓了工會後，戴卓爾夫人馬上推出全新的預算案：大規模減稅、大規模減少公共開支、大規模出售國企、大規模出售公租房，同時將「國企」全盤「民營化」。反對改革的內閣成員被她無情撤換，其果斷甚至超過今天的特朗普。在保守黨大會上，她訓斥黨內的溫和派（建制派）是「爬不動的螃蟹」。不甘心失敗的工會發起了1980年的鐵工人罷工和1984年煤礦工人罷工，左翼組織也在城市裡發動騷亂，悉數被其鐵腕鎮壓。<br />\n<br />\n她大刀闊斧的改革，使戰後英國再次崛起。產業私有化，自由市場經濟，啟動了經濟的一潭死水；削弱工會，降低了解雇成本；削減福利和政府開支，降低稅收（個人所得稅的基本稅率從33%減到25%，最高稅率從83%減少到40%），重建了英國的中產階層；採取穩健的金融政策，讓倫敦成為全球金融中心。整個80年代，英國GDP增速達到5%，通脹率則下降到4%，普通居民持有大企業股票的比例從7%上升到20%&hellip;&hellip;一部紀錄片裡如此形容戴卓爾時代的英國：「人民富有了：買房子，消費，跳舞唱歌喝酒。」BBC則用一句話讚揚鐵娘子的功績：「戴卓爾夫人挽救了英國經濟。」<br />\n<br />\n大洋彼岸的美利堅合眾國，與大不列顛差不多同時啟動了右翼改革。1981年，列根總統提出著名的「經濟復興計畫」，包括削減政府開支、減少政府對經濟的干預，同時減少貨幣供給，擴展自由貿易，以此政策組合全面取代自羅斯福新政時代以來一直居於支配地位的凱恩斯主義經濟學。該復甦計畫以大幅度減稅為核心，個人所得稅率由原來的70%削減為50%，1986年後降到28%；資本利得稅從28%降到20%，企業所得稅率從46%降到33%，是美國有史以來最大幅度的減稅。<br />\n<br />\n列根的減稅政策猶如魔法。自由市場經濟的藥方祛除了社會主義蠱毒之後，美國漫長的蕭條期終於結束了，黃金盛世開啟了。從1982年到1999年是美國經濟的超級擴張期，被稱為「20世紀最持久的繁榮階段」。實際上經濟的強勁增長直到2007年才告結束，整整延續了25年之久。這1/4世紀裡，美國創造出的財富遠超過前兩百年的總和，經濟總規模比70年代後期翻了兩倍，在經濟史上絕無僅有。<br />\n<br />\n列根和戴卓爾夫人在反共、反蘇問題上同樣有著高度一致的共識。戴卓爾夫人當選為保守黨領袖後，就嚴厲批評西方國家對蘇聯的緩和政策。列根入主白宮後，就立即制定了對抗蘇聯的戰略。在英美兩大保守派的主導下，西方國家不再與70年代一樣處於哼哼唧唧的守勢和劣勢，而是積極從價值觀宣傳、經濟封鎖、軍備競賽等多領域全方位對蘇聯發動進攻。<br />\n<br />\n列根在演講中怒斥蘇聯是「邪惡帝國」，可謂前所未有之舉。而1981年對蘇聯展開經濟制裁，數年後晉級為經濟戰&mdash;&mdash;說服多個國家提高石油產量，導致油價大跌，使蘇聯的經濟損失數百億美元，亦可謂今天特朗普貿易戰的先聲。<br />\n<br />\n1983年的北約峰會上，戴卓爾夫人大力支持列根在西歐部署中程導彈，換取與蘇聯互相廢核。她先在蘇聯人面前扮演「中間人」，讓蘇聯談判解決歐洲導彈對峙的局面，又在列根面前扮演「先知者」，告訴他「戈巴卓夫是個可以合作的人」。1987年12月8日，蘇聯和美國簽署了《美蘇關於銷毀中程和中短程導彈的條約》。這個條約拔掉了蘇聯武裝的牙齒，為瓦解蘇聯及其衛星國奠定了基礎。<br />\n<br />\n1989年11月9日，柏林牆倒塌，冷戰結束。<br />\n<br />\n這兩位「政治上的靈魂伴侶」，還拉上了羅馬教宗若望．保祿二世、日本首相中曾根康弘、西德總理赫爾穆特．科爾等人結盟，共同構築保守主義戰線，堅決對抗共產主義。戴卓爾夫人還牽頭成立了包括西德、奧地利、葡萄牙、丹麥、挪威、瑞典、芬蘭和冰島等30多個國家、40多個保守主義和基督教政黨在內的歐洲民主聯盟，即保守黨國際，以與主張高福利、混合經濟體制、依靠國家計畫調節經濟的社會黨國際相抗衡。<br />\n<br />\n對國際共運史有所瞭解的人都知道有個「社民黨國際」，就是由恩格斯、考茨基、李卜克內西、倍倍爾等人把持的第二國際，那這個「社會黨國際」又是什麼呢？<br />\n<br />\n實際上，社會黨國際由英國工黨發起 、1951年於西德法蘭克福成立、總部設在倫敦，是主張社會主義的政黨的國際聯合組織 。它的英文名稱Socialist International（社會主義國際），與第二國際的正式名稱完全一樣。<br />\n<br />\n一戰爆發後，第二國際裡的各國政黨為了工人應該保衛祖國、還是應該繼續發揚無產階級國際主義精神而鬧得不可開交，只好暫停活動。列寧聽聞興奮得手舞足蹈，連忙成立第三國際（即共產國際），利用十月革命的既成事實，大造聲勢一舉奪得左翼的「正統」地位。二戰期間，史太林為了讓美英反蘇右翼在軍援問題上無話可說，主動停止了第三國際的活動。二戰之後，英國工黨（前身費邊社，列寧的好基友）與德國社民黨（老牌社會主義政黨，馬克思、恩格斯、考茨基、李卜克內西等人的政黨）便合謀重建第二國際。這個1951年版的「社會黨國際」，就是八十年前恩格斯的第二國際的再世。"},{"pid":"9c9284a3e878d55ea89c9e8205c12c66383325af","tid":849259,"uid":99701,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2018-10-05T14:27:01.000Z","msg":"第二次世界大戰後，同盟國汲取了30年代大蕭條的教訓，認為大蕭條造成的失業及貧窮問題為極端意識形態提供了支持，失業貧窮問題為極權主義提供了土壤，尤其造就了威瑪共和的崩潰和納粹德國的崛起。以美國民主黨政府、英國工黨政府為首，連同西歐、北歐多國的形成了戰後共識，即「羅斯福與凱恩斯共識」，標榜國家資本管制、全民就業和福利國家，成為了歐洲民主不能分割的一部分。歐洲乃至全球自由國家，由此被拉入高福利陷阱。<br />\n<br />\n這些高福利國家的底層，便是凱恩斯主義。凱恩斯主張國家採用擴張性的經濟政策，通過增加需求促進經濟增長。即擴大政府開支，實行財政赤字，刺激經濟，維持繁榮。在凱恩斯經濟學方法論裡，增加貨幣供給=需求增加、經濟增長、失業減少、物價上漲、通貨膨脹；減少貨幣供給=需求減少、經濟停滯、失業增加、物價下跌、通貨緊縮。<br />\n<br />\n所以，採取「羅斯福與凱恩斯共識」的治國理念就是，不斷增加政府開支，不停大基建，日以繼夜地開動央行的印鈔機，無限銀根寬鬆。用些大家耳熟能詳的術語，就是「量化寬鬆政策」、「積極貨幣政策」、「四萬億」&hellip;&hellip;這種被「馬歇爾計畫」、「戰後重建」等大基建專案刺激起來的泡沫經濟，在七十年代受到蘇聯的軍事挑戰，再加上高油價的壓力，就像個吹成一平方呎的避孕套一樣，砰然爆破。 <br />\n<br />\n戴卓爾與列根共塑的世界「大右轉」，造就了二戰後歐洲第一次右翼政黨回潮，也摧毀了這種「戰後共識」。<br />\n<br />\n對於在危難之秋挽救了美國和歐洲，還消滅了蘇聯帝國的列根總統和戴卓爾夫人，並不像人們所想的，全世界都把他們看作偉大的偶像。在泛左翼看來，他們是福利制度的邪惡破壞者。戴卓爾夫人被保守黨同志出賣，黯然下台的那一天，英國下議院外面聚集了大批人群載歌載舞，高唱《叮噹！巫婆死了》(Ding-Dong! The Witch Is Dead)。列根第二個任期的中期選舉，美國左翼揪住所謂的「伊朗門」大肆炒作，重奪議會控制權，將列根政府變成「跛腳鴨」政府，如同今天民主黨企圖炒作「通俄門」敗壞特朗普的任期。<br />\n<br />\n列根去世後，左翼列舉了他的12條「罪狀」&mdash;&mdash;加劇貧困、險些引發核戰、減稅濟富、壓制工會、引發中美洲血戰、支持南非種族政權、摧毀發展中國家經濟等等，聲稱這是列根「對美國和世界所犯下的罪惡」。左媒發表的文章認為：「朗奴．列根造成並加劇了經濟和種族的分裂，留下一個更加卑劣和危險的美國及世界。」<br />\n<br />\n比爾．克林頓，這個喜歡拉開褲鏈的癮君子，從無能的老布殊手上奪回民主黨丟失了12年的總統寶座後，立刻重回高福利和增稅的「羅斯福與凱恩斯共識」老路。靠著列根打下的經濟繁榮底子，誇誇其談的格林斯潘配合著「貨幣寬鬆」、流水般大印美元，再次吹出一個越來越大的經濟泡沫。他們把這個泡沫時代稱為「克林頓繁榮」。<br />\n<br />\n5<br />\n<br />\n1990年代美國的經濟是真實的繁榮嗎？在這場泡沫經濟中，總體財富確實增加了很多，但大部分財富是紙面財富，都落在Top 1%的富人手上，中產階級幾乎沒有受惠。<br />\n<br />\n克林頓八年任期內，拉大了美國貧富差距，1992年最富1%的財富佔全國13.5%，2000年佔16.5%。總體生活水準看似提高了，但這種提高實際上來自於中低收入階層的借債行為。克林頓通過了不少對大企業和華爾街有利卻對平民有害的政策。克林頓在1999年簽署了《格雷姆&mdash;里奇&mdash;比利雷法案》，廢止了要求金融機構將傳統商業銀行業務與投資銀行業務分離的《格拉斯&mdash;斯蒂格爾法案》，還阻止了一個可能監管衍生品市場的法案。正是克林頓的這系列舉措，導致了2008年的次按危機。2017年，特朗普上台不久，即表示考慮拆分美國大銀行，回到過去的監管體系，支持重新訂立現代版的《格拉斯&mdash;斯蒂格爾法案》。<br />\n<br />\n克林頓還做了一件幾乎將美國影響巨大的事，不過中國則抓住了這個機會迅速崛起，就是「國際產業轉移」。<br />\n<br />\n民主黨的卡特擔任總統時，與1979年與中國建交，並給予貿易最惠國待遇。八十年代，中國依靠這個待遇，逐漸走向准市場經濟，從窮國堆裡爬了起來，於是有了經濟和文化的「小陽春」。但八十年代末尾那年之後，美國國會每年都就是否要推翻總統繼續讓中國享受最惠國待遇的決定發生激烈辯論。直到克林頓上台後，國會大多數意見還是認為美國應該在對華政策上更強硬。但克林頓多次表態支持中國「入關」，一步步扭轉了輿論。<br />\n<br />\n1994 年，克林頓總統宣佈繼續給予中國貿易最惠國地位，並宣佈不再把中國的人權狀況與是否給予中國貿易最惠國地位問題掛鉤。不久，美國簽約讓中國「入關」。1999年，克林頓政府支持中國「入世」。2000年克林頓發表演講稱：「中國不只是同意進口更多我們的產品，它還將同意引進民主國家最珍視的價值觀之一：經濟自由。中國越是開放經濟，就越能充分釋放人民的潛力&mdash;&mdash;他們的主動性、想像力和非凡的進取精神。如果投票反對與中國建立永久性正常貿易關係，美國將失去就業機會，因為我們在歐洲、亞洲和其他地方的競爭對手將佔領我們本來可以服務的中國市場。支援中國加入世貿組織，不僅僅關乎我們的經濟利益，這顯然符合我們更大的國家利益。我正在盡最大努力說服國會和美國人民抓住這個機會。我們美國的公司將首次能夠在中國銷售和分銷美國工人生產的產品，而無需被迫將生產轉移到中國、通過中國政府銷售或轉讓有價值的技術&mdash;&mdash;這還是第一次。我們可以在不流逝就業崗位的情況下出口產品。」<br />\n<br />\n克林頓的如簧巧舌說服了華盛頓的所有精英分子，除了一位律師羅拔．萊特希澤。在列根組閣初期，萊特希澤就已經出任美國貿易代表副代理，並參與了對日本、歐洲和蘇聯的多輪貿易談判，以作風強硬著稱。1985年後他去了著名的世達律師事務所，但並沒有離開老本行，而是用其擁有的專業法律知識為美國企業和產業工人打官司。<br />\n<br />\n克林頓極力鼓吹讓中國入世時，律師萊特希澤曾撰寫文章警告，絕不能允許中國加入WTO，否則，奉行重商主義與零和博弈的中國將會對美國「敲骨吸髓」，到時「幾乎沒有哪個美國製造業工作是安全的」。在華盛頓之外，美國的勞工、環境和人權組織聯盟也都表示反對。經濟政策研究所的專家曾在2000年預測，如果允許中國入世，美國製造業將丟失近百萬的工作崗位。<br />\n<br />\n在美國同意中國入世後，外國對華投資從2001年的470億美元迅速增長到2011年的1,240億美元。由於克林頓常年推銷的「中國龐大的市場前景」，並且從政策上放開了投資和進口限制，大批跨國公司進駐中國，製造業放棄了成本較高的美國，紛紛跑到大陸設廠。尤其是機械和電子產業，使中國一躍而為世界製造業大國，對美出口飆升。這就是第二次國際產業轉移。<br />\n<br />\n早在上世紀50至70年代，美歐就完成了第一次國際產業轉移，先是放棄了輕紡工業，接著將部分造船、汽車、家電行業也拋出來。承接者是東亞，直接導致了「日本製造」暢銷全球，亞洲四小龍經濟騰飛和繁榮，隨後還帶旺了東盟。這次產業轉移對自由陣營是大有裨益，轉移的前提是嚴格防範了產業向極權專制國家轉移。<br />\n<br />\n第二次國際產業轉移，則是在民主黨白宮的政治影響力下強行將產業向專制國家定向驅趕。西方國家首腦中，克林頓第一個在八十年代末尾那年後走進廣場，隨後積極與朝鮮修好，促使原本疑慮重重的日本、台灣、南韓加快了向大陸的產業轉移。日本對華投資和ODA（政府援助）規模在1999至2000年間雙雙達到歷史高峰。1997年索羅斯等美國基金大規模摧毀東南亞自由地區經濟，也將金融、投資、製造業驅趕向專制國家。<br />\n<br />\n麻省理工學院的一項研究估計，僅1999年至2011年間，受中國商品的競爭影響，美國損失了大約240萬個工作崗位，尤其是製造勞動密集型產品的城鎮地區受到的衝擊最大，鐵鏽州也由此形成。 <br />\n<br />\n克林頓對西方自由陣營的衝擊，很多地方都超越了其民主黨先輩。除了國內經濟上一反前任列根總統的減稅政策，重回大政府、高福利、高稅收的老路之外，還極力推動「文化多元主義」。所謂文化多元，就是宗教平等、道德多元、價值多元，延續六十年代新左派對以基督教文明為核心的「美國信條」的大顛覆。同樣也是支持女權、LGBT，支持伊斯蘭教法的政治正確。後來的奧巴馬不過是沿著克林頓開闢的道路奮力前行罷了。在歐洲政策上，他一邊支持歐盟成立歐元區，打算將美元的霸主地位拱手相讓，一邊支持北約干涉前南斯拉夫內戰，在東正教國家內部、歐洲的腹部培植出一個伊斯蘭教國家&mdash;&mdash;科索沃。<br />\n<br />\n共和黨小布殊總統在福音派基督徒支持下繼任，但他才能有限，在史無前例的911挑戰中應對失措，錯誤地消滅了薩達姆的世俗政權，令恐怖主義在伊拉克紮根。在他任期將滿時，又錯誤應對次按危機，使其升級成蔓延至全球的金融危機。儘管主因是克林頓種下的惡果，但小布殊本人能力不足亦為致命傷。在他任內，共和黨並不像列根時代一樣，有清晰的理念和路徑反擊民主黨設置的議程，這也導致共和黨慢慢變成了一個跟隨型的準左傾政黨。2002至2005年，小布殊政府拒絕在關稅層面制裁中國，亦為中國對美國市場的大傾銷開了綠燈。<br />\n<br />\n奧巴馬是在全球金融危機的陰影下臨危受命的。2009年剛一上任，新政府便出台了高達7870億美元的巨額刺激計畫。這些撥款一部分用於穩定近乎崩潰的金融系統，另一部分則投入製造業、交通運輸業、社會福利體系和基礎設施建設中。聯邦政府意圖通過巨額的公共開銷，以刺激開支、提升就業率，進而重振美國跌入低谷的經濟。"},{"pid":"8e22ddea56ad79c356babc0febb95306767898fd","tid":849259,"uid":99701,"like":7,"dislike":0,"score":7,"citedBy":0,"replyTime":"2018-10-05T14:28:39.000Z","msg":"然而事與願違，近8000億的經濟刺激方案，換來的卻是美國自二戰後最緩慢的一次經濟復蘇。奧巴馬執政的八年間，美國年均GDP增長率僅為2.1%，比半個世紀以來的平均增長率整整低了百分之十一，表現遠遠落後於二戰後任何一個經濟週期。經濟的連年低迷，也造成了民眾收入水準的連年停滯。從2008到2014年的七年間，美國家庭年收入中位數有六年在逐年下降。雖然在2015年家庭收入水準開始緩步回升，卻依然比危機開始時的2007年整整低了百分之四點八。顯而易見，奧巴馬施政的八年裡美國經濟走勢十分不盡人意。<br />\n<br />\n克林頓、小布殊、奧巴馬三位總統任期內，把美國的財富有條不紊地轉移成為第三世界國家的外匯儲備。美中之間巨額的貿易逆差就像每天一針高蛋白營養劑，比如中國由此成長為世界第二大經濟體。美國本身則陷入高失業、高福利、經濟長期低迷的怪圈裡無法自拔。<br />\n<br />\n6<br />\n<br />\n蘇聯崩潰後，中國成為世界上唯一的共產大國，全球左派剩下的最後精神家園。由於中國的特殊地位，它的經濟騰飛，對民主黨&mdash;社會黨國際同盟是有利的，客觀和主觀上都加劇了全球左轉的速度。<br />\n<br />\n90年代末，左翼捲土重來，打著貧富不均的旗號，要求重回集體主義經濟時代。1998年左右，委內瑞拉、玻利維亞、巴西、阿根廷等國，相繼地被左傾的政黨掌控。國際第二次產業轉移，讓入世後的中國成為美國和全球發達國家加工廠。加工廠需要源源不斷的原料，由此大批買入南美資源和石油，使南美當政的左翼有錢搞高福利國家，支持率高居不下。<br />\n<br />\n受惠於中國的長期購入，拉美左翼政府得以在本世紀，用其豐富的自然資源（委內瑞拉盛產石油、巴西擁有豐富的鐵礦石、阿根廷則有大豆），將社會資源重新分配、優待低收入戶，讓醫療服務和教育政策，得以確切地實行和保護社會弱勢群體，用社會政策穩固政權。<br />\n<br />\n但好景不常，金融海嘯後，中國對大宗商品的需求下降。這造成重度依賴一級出口產品，且經濟結構單一的拉丁美洲，經濟衰退嚴重。委內瑞拉的出口石油價格下降，讓馬杜羅難以維持查韋斯的社會經濟概念，通貨膨脹率高達159%、經濟萎縮10%。巴西通貨膨脹率超過10%、失業率增至7.9%。2008年的世界金融風暴，開始戳破南美左派國家的經濟泡沫，從此每況愈下。近期委內瑞拉發生嚴重問題、阿根廷選舉失敗、玻利維亞遭遇逆境、巴西爆發政變&hellip;&hellip;<br />\n<br />\n在阿根廷，新自由主義的復辟因新上任的毛里西奧．馬克里政府而發展壯大，同樣的進程也因米歇爾．特梅爾政府的上台而在巴西進行著。右翼一直準備在智利、墨西哥、哥倫比亞甚至是在玻利維亞等國紀念勝利。美國也一直宣稱其在拉丁美洲的孤立階段逐漸終結。這一切都表明右翼將重返。 <br />\n<br />\n我們近期看到因為美元走強而瀕臨破產的國家，無不是杠杆高企、大舉外債、大搞基建的凱恩斯門徒，並且其國內經濟本身疲軟。除了南美，傑出代表還有最近佔盡版面的南非與土耳其。<br />\n<br />\n南非的貨幣蘭特，年內貶值幅度已超26%。不過，南非近期備受關注，是因為正要推行的「土改」&mdash;&mdash;修憲奪取白人擁有的土地。<br />\n<br />\n三十年代到七十年代，南非由布爾人統治，並推行種族隔離制度，是非洲經濟火車頭，在世界地位經濟也較高。其人均GDP、人均收入均屬於發達國家。即便八十年代起被制裁，但依舊保持經濟增長。<br />\n<br />\n布爾人，源於荷蘭語「Boer」（農民）一詞。是居住於南非和納米比亞的白人種族之一。是荷蘭、法國和德國白人形成的混合民族的稱呼。18世紀初，布爾人便來到南非。經過多次內外戰爭，取得了南非的統治權，開始了南非的白人政治時代。<br />\n<br />\n布爾人統治南非的時代是南非歷史上經濟發展最快，最繁榮的時期，同時也因為南非位於非洲最南端，是貨輪的必經之地，因此對外貿易也十分發達。但是這一切繁榮的背後有著一個巨大的前提&mdash;&mdash;種族隔離制度。布爾人在1707年來到南非時，這裡是蠻荒之地，雖然有黑人土著，但是黑人基本上處於氏族公社時期，還沒有自己的文明。<br />\n<br />\n二戰過後，非洲掀起了獨立運動高潮。南非共產黨成員曼德拉，青年時是蘇聯信徒，中年後認為毛澤東是接近聖人之人，奉為導師。經過一系列的鬥爭，曼德拉獲得南非統治權，也由此玩壞了南非。在南非監獄時，曼德拉如饑似渴研讀《毛澤東選集》，上台後治國就是社會主義計劃經濟、沒收外資企業、高福利等等。短短幾年南非倒退上百年。繼任者姆貝基、祖瑪比曼德拉更加瘋狂地南非變成鬼魅之國。<br />\n<br />\n黑人掌權以後，南非開始了「去白人化」政策，變相對白人清算和打壓。黑人湧入白人的工廠和家中打砸搶燒，白人不再享有社會福利，白人小孩不讓上學、去醫院遭驅趕、出銀行被搶，社會開始陷入動亂，大批白人下崗，南非的白人中產階級比如律師、教授、醫生、工程師等精英紛紛離開了這個國家，大量社會崗位由文化程度不高的黑人接任而混亂。<br />\n<br />\n南非一共有400萬白人，自1995年起到2013年，已有大約80萬白人離開了南非。留下來的，60萬白人生活在南非貧民窟裡。諾貝爾文學獎得主庫切的小說《恥》就是白種女人遭強姦的活記錄。南非經濟崩潰是必然的。但南非對白人的迫害一直被隱瞞，直到南非最後幾萬白人要逃到俄羅斯，特朗普推特披露南非狀況，這才進入歐美公眾視野。<br />\n讓我們看下曼德拉當政時期的政策：<br />\n<br />\n為了徹底消除種族歧視，政府機關必須安排一定比例的黑人。這條政令看似很合理，但是卻忽略了一點，南非由於常年的種族隔離，黑人的教育程度極低，強行安排進政府不但造成政府工作效率的降低，還引發了嚴重的腐敗。 <br />\n<br />\n無條件開展自由貿易。我們知道，即使是美國這樣的國家宣揚自由貿易也是有前提的，那就是不能衝擊本國市場，而當時南非剛剛成為發達國家，本國市場雖然相對成熟，但是一下子開放，對南非的中小企業是致命的，政令一下，南非的基礎工業產值開始雪崩。<br />\n<br />\n還有完全開放金融體系，讓其他發達國家控制經濟命脈，大搞「為世界做貢獻」運動，對國內高耗能的重工業徵收重稅，導致重工業坍塌。整個經濟出現崩潰之際，南非的黑人政權開始大舉外債與財政赤字，進行經濟刺激計畫。<br />\n<br />\n類似於南非這類國家貨幣大幅貶值，經濟瀕臨崩潰的背後，是美國為代表的發達國家推出寬鬆政策帶來的全球流動性收緊。在美國推行量化寬鬆時，南非等國同時推行，大家一片祥和。但當美國認為自己經濟過熱，對美元進行加息以刺破經濟泡沫，並帶來資本的回流。以出口貿易為主要經濟支撐的南非等國由此承受著資本流出與負債成本上升的壓力，因為一，錢走了，二，錢更貴了。全球的資源也會因此出現重新分配。<br />\n<br />\n7<br />\n<br />\n2016年是個劃時代的一年。這一年發生了英國脫歐公投、特朗普當選美國總統兩件大事，標誌著西方乃至全世界迎來了第二次大右轉。經過這兩年來的鋪墊，也到了右轉成敗的關鍵節點。<br />\n<br />\n2008年金融危機，同樣使得克林頓重振旗鼓的左翼「新經濟」&mdash;&mdash;無限貨幣寬鬆和福利國家政策崩盤，右翼思潮在列根時代結束後，再次獲得陷入困境的社會公眾的關注。主因是2011年敘利亞內戰引起的難民潮對歐洲的衝擊。<br />\n<br />\n中國人用自己發明的「聖母婊」一詞，形容歐洲白左出於氾濫的大愛接收中東難民。這是對西方左派的政治文化根本不瞭解。其實，「大愛」只是一種假像，大量接收難民的真正原因有兩個，一是福利機構、難民產業借此大發橫財，一是左派根深蒂固的「友穆」情結。<br />\n<br />\n1917年「十月革命」後不久，蘇聯即發佈了《人民委員會主席列寧、民族人民委員史太林致俄國與東方全體穆斯林和勞動人民書》，聲稱：「奴役世界人民的強盜統治即將垮台。暴虐和壓迫的世界末日已經來臨。&hellip;&hellip;我們向你們，俄國和東方的勞動者及備受壓迫的穆斯林們發出呼籲。東方的穆斯林、波斯人和土耳其人，阿拉伯人和印度人，&hellip;&hellip;任何一個憤怒的火花都將燃成革命的燎原之火，就連深受外國壓迫而懦怯畏葸、痛苦不堪的印度穆斯林也揭竿而起反對奴役者，現在不能再沉默了。&hellip;&hellip;俄國的穆斯林們！東方的穆斯林們！在這條世界新生的道路上，我們期待你們的同情與支援。」<br />\n<br />\n須知，一戰時因為土耳其投靠了德國和奧匈帝國陣營，1915年3月英法俄三國遂達成《君士坦丁堡和海峽問題秘密協定》，明確規定戰後君士坦丁堡、黑海海峽劃歸俄國。但列寧、史太林卻在《告全體穆斯林書》中宣佈「廢除由被推翻的沙皇所簽訂的，由克倫斯基政府批准的侵奪君士坦丁堡的密約&hellip;&hellip;君士坦丁堡應為穆斯林所有。」<br />\n<br />\n為了拉攏「俄國與東方全體穆斯林」一起打倒「帝國主義」和「資產階級」，蘇聯放棄了對君士坦丁堡的主權，期待著中東、土耳其、印度穆斯林的「同情與支持」。經過幾十年鍥而不捨的宣傳，「友穆」已經從政策和戰略變成一種刻骨銘心的情結了。這就是左派歡迎穆斯林、順從穆斯林，與伊斯蘭極端主義結盟的思想根源。 <br />\n<br />\n2008年民主黨奧巴馬上台，從伊拉克撤軍，直接造成伊斯蘭國壯大，2015年巔峰時期時，ISIS佔領的土地達90800平方公里，超過了世界上37%國家。特朗普在2016年競選期間的一次演講中，直指奧巴馬政府全是一幫奸佞之徒，希拉里夥同奧巴馬一起創造了IS。特朗普說「伊斯蘭國尊崇奧巴馬&hellip;&hellip;他是伊斯蘭國的創始人。他創辦伊斯蘭國。我會說，共同創始人還有騙子希拉里。奧巴馬&mdash;希拉里政府利用間諜、輿論、資金推動「阿拉伯之春」運動，實際上推翻了中東幾乎所有世俗政權，直接助長伊斯蘭國的壯大。」<br />\n<br />\n維基解密的主腦阿桑奇還曾經指責希拉里輸送大量軍火給伊斯蘭國。奧巴馬&mdash;希拉里政府遊說阿拉伯國家支持敘利亞叛軍，企圖顛覆巴沙爾的世俗政權，造成了曠日持久、苦難深重的敘利亞內戰。伊斯蘭國恰恰是美軍撤離伊拉克、敘利亞內戰的最大受益者，它以此兩國為根據地，其全稱就是「伊拉克和大敘利亞伊斯蘭國」。敘利亞內戰正是大量難民湧入歐洲的原因。"},{"pid":"f87c3dc339e17356239cf3beaeac0f35db78d6d9","tid":849259,"uid":99701,"like":6,"dislike":0,"score":6,"citedBy":0,"replyTime":"2018-10-05T14:28:58.000Z","msg":"伊斯蘭「難民」引發的問題越多、衝突越嚴重、恐襲越頻繁，歐洲右翼政黨就越受歡迎。沒被白左徹底洗腦的歐洲白人都懂得一個道理：只要繼續無限制地接收中東「難民」，國家的未來遲早屬於這些穆斯林。如果不願意接受這種未來，就必須把拒絕接收難民的「極右翼」選上台。<br />\n<br />\n在北歐的丹麥、瑞典，在東歐，右翼政府已連成一片。匈牙利總理歐爾班．維克多及其領導的青年民主主義者聯盟本來只算是中間偏右路線，但在2015年一年內35萬非法移民的衝擊下，歐爾班和青民盟迅速變身歐盟口中的「極右」。<br />\n<br />\n左右兩派目前的鬥爭線路圖已經十分明晰。左派要開放邊界，用非法移民和難民稀釋固有的白人選民，用高福利收買鐵票，用國際產業轉移不斷衝擊美國經濟，用「政治正確」摧毀基督教價值觀，這些都是列寧和盧卡奇時代就大體制定好的方略。穆斯林問題看起來似乎是文化衝突，貿易戰看起來是重商主義與自由市場之爭，實際上這些都並非本質，只是左右派潛流洶湧的鬥爭中泛起的表面浪花。<br />\n<br />\n民主制度最核心的是人口構成。當白人佔絕大多數的時候，不可能選出黑人總統，當穆斯林佔歐美人口大多數的時候，選出來的總統必將手按《古蘭經》向阿拉起誓。在民主黨長期開放邊界、鼓勵非法移民投票的政策之下，美國人口比例轉變的臨界點即將到來。這就是為什麼特朗普要求在邊境築牆的原因。只有特朗普完成他的任期，右翼才有希望維持住目前的人口比例，才有可能保衛美國固有的宗教、文化和價值觀。如果中期選舉失敗，特朗普政府變成「跛腳鴨」，左派國會必然發動並通過對特朗普的彈劾，美國的第二次右轉浪潮還沒來得及結出成果就將被扼殺。<br />\n<br />\n網路上流傳一個說法，特朗普將通過實施戒嚴令制止左派對國家的破壞，而卡瓦諾大法官的任命是實施戒嚴的關鍵。儘管此說肯定是謠言，但至少反映了美國右翼的真實心態&mdash;&mdash;特朗普和全美國的右翼，都不能輸掉這次中期選舉，否則特朗普被彈劾下台後，民主黨重新實施開放移民政策，不出幾年，人口結構量變到質變，以後美國就再也不能選出右翼總統了。而左派同樣不能接受特朗普圓滿完成他的任期，因為那樣就意味著左派的漸進革命浪潮很可能被永遠刹止，永遠無法臻至全球主義的終極理想。如果中期選舉繼續失敗，一次裡根式的暗殺很可能是左翼挽救自己命運的選項。<br />\n<br />\n美國局勢在中期選舉前後變化莫測，世界局勢在貿易戰之中風雨飄搖。特朗普利用貿易戰，企圖重溫列根瓦解蘇聯的故事。班農說過：凜冬將至，戰爭必臨。或許，只有一次全面戰爭才足以治癒上世紀40年代遺留至今的歷史痼疾。<br />\n<br />\n（完）"},{"pid":"bb1f60bafcbe3735e6db68bf9605abf1ba91f51e","tid":849259,"uid":99701,"like":8,"dislike":0,"score":8,"citedBy":0,"replyTime":"2018-10-05T14:34:46.000Z","msg":"呢篇文我都唔係就咁ctrl c ctrl v<br />\n改晒譯名、用字，又加咗好多註釋<br />\n希望大家睇得順眼<img src=\"/assets/faces/normal/wink.gif\" class=\"hkgmoji\" />"},{"pid":"facedc8ac8f977a5d5d5e1022bbcacf2d0d236a5","tid":849259,"uid":166785,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T14:41:58.000Z","msg":"左派禍國，美國又唔係冇曬對手，就己經係到講大愛"},{"pid":"983ec1fb8c2ec537921a623f66fabcd7a121c961","tid":849259,"uid":77717,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T15:50:31.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"1ff54fed21f34b18a1ccf5570bd8beac6aa83222","tid":849259,"uid":153863,"like":7,"dislike":1,"score":6,"citedBy":0,"replyTime":"2018-10-05T18:03:16.000Z","msg":"有兩個位<br />\n第一，其實南非喺白人政府後期已經開始收皮，GDP仲有增長只係貨幣計價問題，死因在於大部分人口目不識丁，現代化之下無辦法維持增長。反而曼德拉時期real gdp有高到。<br />\n第二，其實共產主義國家對抗回教同左膠非常強硬，無文中嗰種咁嘅歡迎，睇下中國點對新疆。有時諗緊歐美真係變成回教國家之後，中國同俄羅斯可能反而係世界上最後嘅「正常」國家<br />\n所以衷心希望共和黨可以中期選舉勝出"},{"pid":"656783b591ef7015aef60ecd413f710709920549","tid":849259,"uid":210794,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2018-10-06T00:03:51.000Z","msg":"左膠左到最後只會引入比右翼更右嘅右膠（i.e. 歐洲左膠包容伊斯蘭），所以如果真係相信所謂普世價值嘅，唔該唔好再左落去。<br />\n而家右派根本幾中間，最右嗰啲反而係左膠包容嗰啲。<br />\n利申：中間偏右，但喺呢個左膠政確時代變咗法西斯"},{"pid":"ff280ceb86db48a81eddc263139df1f6e64afa51","tid":849259,"uid":57607,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-06T04:43:56.000Z","msg":"睇晒，少有高質長文，同埋有冇鄰國近代政治歷史解說？<br />\n<br />\n尾段講到見證緊歷史轉捩點咁<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\n<br />\n左膠真係膠死全世界<img src=\"/assets/faces/normal/fuck.gif\" class=\"hkgmoji\" />"},{"pid":"0dbfee2cb8729b22682d832cb1ef13cfd357f0bb","tid":849259,"uid":29804,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-07T09:00:26.000Z","msg":"lm"},{"pid":"13960a476cd3044201e60b52d0f7404685accf77","tid":849259,"uid":29804,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2018-10-07T11:49:17.000Z","msg":"睇完<br />\n<br />\n將所有失誤簡單歸究左翼思想，有欠公允"},{"pid":"e0f5103ba6c614d451ffa5f52868cb051095f0c9","tid":849259,"uid":14566,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2018-10-07T13:49:38.000Z","msg":"雖然認同右派興起係世界大勢<br />\n<br />\n但係俄羅斯/中國，甚至回教國家都係一成不變<br />\n世界一路變跟，講返20年前既戰略 唔可以準確咁分析現況<br />\n<br />\n更重要既科技發展又無提<br />\n互聯網興起已經重要過晒所有政策<br />\n<br />\n就算美國被左派控制<br />\n都只係代表白人無辦法再統治全球<br />\n由亞洲角度去睇，未嘗唔係一件好事<br />\n<br />\n退一萬步黎講，唔再講世界一體化<br />\n各有各山頭，更加係wfc中共"},{"pid":"6b385c3e54ed0ebfeb2fc536d532c5ef851e4b06","tid":849259,"uid":153863,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-14T13:23:06.000Z","msg":"push"},{"pid":"b95220982592751b4f37011705a3513a009caebe","tid":849259,"uid":140659,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-14T13:29:18.000Z","msg":"lm"}]}