{"tid":84928,"cid":5,"subCid":0,"title":"練乙錚: 西九是特洛伊木馬  具\"傳統\"的\"國\", 以後加埋\"現代\",\"黨\"在其中了","createTime":"2017-01-18T02:14:35.000Z","updateTime":"2017-01-18T05:43:56.000Z","uid":48083,"like":3,"dislike":1,"uniUserReply":0,"replies":[{"pid":"4d5a635c95208acf564faac8ffb60ec340d9b9f7","tid":84928,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T02:14:35.000Z","msg":"供求關係，無處不在，並不限於經濟領域，其結果通常就是一個平衡。近日鬧得滿城風雨的「西九僭建」，亦可作如是觀。從這個角度思考，可開出無限旨趣，今天和大家分享一些。<br />\n<br />\n大陸的歷史文物，經歷了1949年的「蔣遷移」，精華幾乎都去了台灣，後又遭逢1966年的「毛破壞」，剩下的次等件也受到無可挽回的災劫，質和量方面買少見少。但是，大陸到底有一個優勢，就是可以不停地挖掘，積文革之後幾十年來考古家的努力，大大提升了大陸文物的質素，存量的增幅更是驚人，台灣和海外館藏的那種無源之水莫能比擬。<br />\n<br />\n過剩文物的供求平衡<br />\n<strong>今天大陸文物的「供應側」十分雄厚，總存量已大大超越本身的需求，以至全國各地都有大量出土文物堆積，塵封了也沒專家去整理，整理好的沒足夠的博物館展出，已展出的沒引起足夠民眾興趣。</strong>畢竟，在向前/錢看的浪潮裏，故紙堆古文物只能吸引民眾的極少數。於是，大陸文物就像它的經濟體系裏超產的鋼鐵、水泥、焦煤等商品一樣，要往外傾銷。為找得「推出去的渠道」，暫時不計成本也可以；成功了，起碼能夠削減庫存費用。<br />\n<br />\n然而，文物不同一般大宗商品，在特定的意念、場景和使用方式底下，可產生政治效果。<strong>以文物作文化紐帶，尤其可以對處於國界上而離心傾向日益明顯的香港產生羈縻作用。</strong>大陸的統治者當然知道這點，於是就有了過剩文物供應側的香港疏通口。<br />\n<br />\n<strong>碰巧這個時候有位渴求連任的香港領導人，需要在關鍵時刻端出幾個耀眼的「選舉工程」；</strong>把香港與祖國舊文化之間來個「融合」，就會是相當便給得體的一個，儘管生出的東西會有點生硬難嚥不如另外那個深港科技同城化工程那麼即食，也是可以的了。這便是香港這個本身並無強烈傳統文化意識之地忽然冒出強大傳統文物展覽「需求側」的底因。<br />\n<br />\n<strong>在這特殊背景之下產生的港方文物需求側與上述陸方文物供應側一拍即合，而「西九僭建」就是其局部平衡點。</strong>和一般經濟市場平衡點一樣，是分析者的最佳切入口，其動態變化及可能引致的後果，往往是大趣之所在！<br />\n<br />\n移花接木、乾坤挪移<br />\n<strong>「西九僭建」這個文物供求平衡點有雙重屬性：既是政治的，也是文化的，特府顯然借了文化搞政治，但林鄭等官員卻反咬，指特府搞的是文化而把事情政治化了的就是那些惡意批評者。</strong>不過，整件工程斧鑿痕迹清晰可見，細節上的時間點太多巧合，特府及其支持者的辯解並無說服力。<br />\n<br />\n<strong>館址選在西九，秘而不宣超過一年，無疑因為所需土地事先並無規劃，故必須剔走已在規劃之中的表演中心，但那樣做之後，要過一段時間的冷河，以免有難以掩飾的移花接木之嫌。<br />\n<br />\n至於繞過諮詢，目的當然不只是求速度。對構思和開展工程的梁特而言，更重要的是工程的進度可由他操控：能夠不快不慢、不遲不早，在宣佈謀求連任的同時公佈「大喜訊」，並在競選進入衝線階段之時敲鑼打鼓破土動工。其間，當然還可以「合法地」利用工程合約作聯誼吸引選委票；選擇建築師不必有公開程序，批出建築合約為甚麼不可以？花的還不是納稅人的錢！</strong><br />\n<br />\n然而，特府處理此事手法粗劣，導致港人普遍反感，其中尤以「有諮詢就不能成事」之說最甚。<br />\n<br />\n假使特府不強求博物館落座西九，則馬會出錢，大陸出文物，再找「梁粉」地產商捐出好地應該也不難，然則建館的事就完全不是問題，找誰做前期顧問、後期設計，任何人無從置喙；整個工程只要符合環保等技術要求，過諮詢關就輕而易舉。再者，展館建成之後，必可催生合法的中國次等文物商品出口市場，而館內展品絕對是最佳的廣告樣辦。如此依足程序正義、同時有文化和經濟意義的項目，港人哪有反對之理？"},{"pid":"e223c75b3738a596ef215bda3d14d21953c2250e","tid":84928,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T02:17:23.000Z","msg":"鵲巢鳩佔：何必西九？<br />\n問題出在特府強要項目空降西九，因為那是突出整個選舉工程政治效益之所在。梁政權認為，上一屆政府遺留下來的西九，完全欠缺黨國特色，那樣的代表着香港特區文化思想藝術精華的龐大建設，沒有靈魂不成體統不可接受。於是，有必要換上鎮山寶，畫龍點睛。<strong>故宮博物館香港分館就是那個必要而現階段最合適的東西；它夠份量，具傳統「國」的特色而沒有「黨」的敏感政治性，但巧妙的是，有了這個「傳統」的「國」的部份，建好以後再順理成章加上「現代」部份，「黨」就在其中了。因此，這個故宮博物館是特洛伊木馬。這就解釋了為甚麼特府那麼堅決，非要項目落座西九不可，而且還有梁粉當權派聲稱「得西九者得天下」，把西九等同香港的九鼎！</strong><br />\n<br />\n<strong>然而，要成功且適時空降這個項目，諮詢就是「必不可有」的絆馬索。</strong>這就決定了這個項目必須是先斬後奏、鵲巢鳩佔的強制性項目。梁特一夥於是一早選擇了繞過諮詢的做法，而工程過繼予林鄭之後，後者及其支持者更大事攻擊諮詢制度，說成是比洪水猛獸更可惡的絆腳石。那是沒錯的。<br />\n<br />\n然而，諮詢在香港，其重要性遠高於在大多數的民主發達國；<strong>香港就連蓋公廁也要諮詢街坊，遑論大動干戈改變資源分配建大型博物館。</strong>筆者的外國朋友對此大惑不解，殊不知那是因為行政主導的香港卻沒有普選產生的行政長官，做決策的公務員也不是由民選授權的人指揮，民眾焦慮權力濫用，諮詢遂成為民主體制的替代品、制衡行政權力必不可少的機制。繞過諮詢，進而攻擊之，對港人而言，等同獨裁。但這個是當然了：最終要引進黨國特色作為「龍」的「睛」，不獨裁一點怎可以？不過，若整件事成功了，「下不為例」也是完全可以真誠地許諾的；要信林鄭。<br />\n<br />\n黨國恩賜，識抬舉否？<br />\n傳統中國文化，皇帝給小民一點恩惠，後者必定感激流涕，絕不會不識抬舉，遑論斗膽拒納。遠的不說，就看共和國有名的那一幕「芒果崇拜」，大家便知是怎麼回事。<br />\n<br />\n1968年，巴基斯坦外長訪華，送了一籃芒果給毛澤東，毛不喜食，轉送清華大學工宣隊，工宣隊關照階級兄弟，把芒果分發北京各大工廠。《人民日報》知道了一吹，全國登時陷入政治芒果崇拜熱：民眾手捧盛着複製的芒果的玻璃龕列隊遊行；路人須向芒果鞠躬。毛的私人醫生李志綏在回憶錄說：到最後，革委會的人用一大鍋水煮開快要腐爛的芒果，舉行儀式，讓每人都喝上一口神聖的芒果水。如是者擾攘一年多。<br />\n<br />\n皇恩浩蕩，政治正確的反應，自古以來就是如此。今天香港人除了特府周圍一小撮，正常的都不會來這套，憶起「毛芒果」會惡心，收到「習文物」也不會必以為然，要看是包含了甚麼意思。如果故宮博物館落座西九，鵲巢鳩佔之餘，還強行成為文化區裏的「旗艦」，反彈就會相當劇烈，原因不一定牽涉政治，而是港人的傳統文化意識不是那麼濃厚，忽然要他們接受欽定的圖騰，後面既有北京的政治意圖，也有香港領導人的謀略算計，他們就受不了。<br />\n<br />\n欽定的東西會反彈<br />\n其實，聞北京賞賜文物而大喊「天大喜事」的那些「梁粉」、「林粉」，搞不好自初中畢業以來就沒再好好讀過古文。那不是說這批人特別數典忘祖，而是說他們跟大部份正常香港人一樣，與傳統文化有一大段距離；不同之處在於這批人近日「忽然傳統」，為得政治利益而表演了現代版的「芒果崇拜」。"},{"pid":"09457ec13b08e06c6b3678c895c408c12fe27028","tid":84928,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T02:17:34.000Z","msg":"皇帝強迫人民接受一些東西，人民別無選擇卻不反抗，這種軟性強迫，說好聽就是欽點、欽定。<br />\n<br />\n舉例說，北京最近下令，把「八年抗戰」這個自國民政府時期就慣用的說法改為「十四年抗戰」，即從1931年「九一八事變」開始算；全國所有教科書、媒體、官方文書都必須馬上跟隨。這就是欽定。這道命令在台灣和香港沒有絕對執行力，卻引起了爭議；抗戰十四年甚至更長的說法很早就有，只不過不是很流行。<br />\n沒料到的是，這次由大陸引起的爭論在台灣和香港一展開，<strong>中共的「抗戰履歷」就吃大虧，因為台灣和香港都有人熟歷史，即時指出中共在毛氏領導下接受蘇俄指使，以武力分裂國土、成立中華蘇維埃共和國那年，剛好也是1931；而且是在即「九一八事變」爆發之後只一個多月。中共既曾在外國入侵、民族存亡關頭收受盧布並乘機分裂國土，按它的標準，是正牌漢奸、走狗、民族罪人，怎好意思今天大罵台獨港獨？（按中共的做法，如果明天日軍又一次打入京津，香港和台灣隨即宣佈獨立，也不過是效法中共當年樹立的好榜樣而已！）</strong><br />\n<br />\n<strong>尤甚者，中共在日本侵略中國的同時分裂中國，令國民政府腹背受敵，蔣氏於是提出「攘外必先安內」的策略，主力剿共，而中共亦不遑多讓，提出「反蔣抗日」的對應策略，以牙還牙。這一來卻便宜了日本，讓日軍如入無人之境，而始作俑者就是中共。這點在大陸也肯定有不少人留意到，只是無人敢指出。</strong><br />\n<br />\n中共以為欽定「十四年抗戰」說，可以替自己「省靚招牌」，結果卻見笑兩岸三地，殊為不智。將來香港的中小學生必修中史的話，1931年發生的這兩件大事──日本侵華、中共分裂國土搞獨立，他們都應該清楚知道；故宮博物館香港分館建成開放之後，每搞近代國史展覽，這兩件大事和1968年的那宗鬧劇，絕對不能在展覽中遺漏了。<br />\n<br />\n文物是嗟來食？吆來食？<br />\n古書記載，齊國饑荒，有人不食嗟來之食而死，曾子認為那在施者道歉之後是不必的。但如果是吆來之食呢？而且還不是在快要餓死的時候欽定的呢？更而且是在受者婉拒之後、施者的態度更為惡劣的情況底下強「給」的呢？像養雞那樣逼你吃人家生產過剩的飼料，哪怕是上好的飼料，你吃還是不吃？<br />\n<br />\n練乙錚"},{"pid":"44140a95cc234861b9616db4c828faf86a6b6e94","tid":84928,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T03:08:05.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"231187429074b59db7396c225f14c11aa2dfdba0","tid":84928,"uid":26506,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T03:51:12.000Z","msg":"香港是你們的，也是我們的，但是歸根結底是你們的。你們支那人死氣蓬勃，正在興旺時期，好像早晨八九點鐘的紅巨星。泡沫寄托在你們身上。"},{"pid":"aed756f4a9a91c5007942df58dd05c5abf17eff5","tid":84928,"uid":35430,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T04:45:06.000Z","msg":"一般港豬點會睇到咁通透"},{"pid":"c91b5ef04b0a2e8b221ed5fb339311fff99ccf93","tid":84928,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T04:53:39.000Z","msg":"<blockquote>一般港豬點會睇到咁通透</blockquote><br />\n<br />\n哩篇寫得咁好冇人理<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"352c99bea67f1e31a135a5867b1d7cdc4ba637f7","tid":84928,"uid":11001,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T05:01:50.000Z","msg":"留名"},{"pid":"a34ebab0981b5fc76fecabf675225dc5e9bbb8f5","tid":84928,"uid":21917,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T05:07:45.000Z","msg":"好文"},{"pid":"66417de2b6dffddfe19e35c331345abb85da139f","tid":84928,"uid":35430,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T05:43:56.000Z","msg":"<blockquote><blockquote>一般港豬點會睇到咁通透</blockquote><br />\n<br />\n哩篇寫得咁好冇人理<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" /></blockquote><br />\n好多大中華毒上腦<br />\n明明好多野擺在眼前<br />\n做左幾廿年人都未肯面對事實<br />\n近大陸只有死路一條<br />\n近大陸從來冇好野<br />\n近大陸永遠百害而無一利<br />\n香港人仍然要沖個頭落去"}]}