{"tid":849455,"cid":12,"subCid":0,"title":"校園／青春／架空＿「世界是你們的」（１）","createTime":"2018-10-05T16:45:16.000Z","updateTime":"2019-04-19T15:55:34.000Z","uid":169859,"like":5,"dislike":3,"uniUserReply":2,"replies":[{"pid":"5457a368466466de66864262edb5bd93682b85d6","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T16:45:16.000Z","msg":"幾個月之前停更，個ＰＯＳＴ沉左底上唔返來。而家由頭修訂左再開，希望大家多多支持，比下意見。<br />\n<br />\n今日先ＰＯＳＴ返序幕，之後每日一更，應該夠貨用到１個月。<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" /> <br />\n<br />\n另外「閻王的憂鬱」暫停更新，因為呢排香港都好憂鬱，搞到我無心情寫落去住，要返黎呢篇到逃避下現實。"},{"pid":"e7f8df958ac048021ce0c87983e9e26100e173e7","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T16:46:06.000Z","msg":"序幕<br />\n<br />\n<br />\n２１４１年１０月某日\t天宮市郊區<br />\n<br />\n<br />\n<br />\n\t「沒有了我，歷史會否一樣？」少年在或許是他生命中最後的時刻浮現了這樣的想法。<br />\n<br />\n<br />\n＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊<br />\n<br />\n\t這夜風雨交加，在深山之處狂風呼嘯，就連棲息在這裡的動物也不敢離開巢穴，如果有人留在這種環境之下，相信會狼狽不堪吧。<br />\n<br />\n\t在這人跡罕至之處，連月光也早已被厚雲遮蔽，除了偶爾出現的閃電外，原不應有一絲光源。不過，沿著小溪順流而上，竟有微弱的光線從山洞中透射而出。<br />\n<br />\n\t光是萬物之源，也是創造主的恩賜，除了祂之外，自然界尚未有生物能將之操控。除了一種生物，「牠」覺醒了自我，從自然中超脫，能操縱「光」這種神的恩賜就是「牠」脫變成「他」的證據之一。<br />\n<br />\n\t洞內搖曳著的火光，將兩個影子投射在洞壁上，影子們的主人則在火堆前取暖。明暗不定的光線隱若照出了山洞的構造，這個地方外窄內闊，入口僅容一人通過，洞不算深，內裡有一間普通睡房的大小，剛好能容納兩人。<br />\n<br />\n\t「曉風，」洞內的其中一人問道：「那個時候，你為甚麼要跟過來呢？這事本來就與你無關吧。」<br />\n<br />\n\t提問的是位束著馬尾的少女，穿著被濕透的外套和運動長褲，雙臂抱膝坐在火堆前。<br />\n<br />\n\t「...一般來說，跟過來是不正常的嗎？」被叫作曉風，同是濕透了衣服的少年用反問來逃避回答。<br />\n<br />\n「甚麼一般來說？我問的不是其他人怎樣，而是你怎樣想啊！就不能正面地回答我嗎？明明跟過來了，卻總是東躲西躲的，不把心裡的真意說出，我果然與你合不來！」\t<br />\n<br />\n少女說的是在數小時以前，她與曉風為了搜尋迷路了的同學們而走進深山的事。<br />\n<br />\n「哈哈...給妳看穿了，葦澄，這真是個壞習慣啊。」面對指責，曉風唯有苦笑回應。<br />\n<br />\n「真是深入骨髓的惡習，還是你根本沒有自覺？剛才的打哈哈也是一種逃避啊。」葦澄嘆氣道。<br />\n<br />\n就算看穿了曉風的把戲，一般人都會留些情面而不會當場點破吧。可惜，他現在面對的是班中出名直腸直肚的文葦澄，不把事情曲直搞清絕不罷休的奇人。與她糾纏下去只會沒完沒了，曉風也只能繼續哈哈地笑著。<br />\n<br />\n「可以的話我也不想與你被困在這裡啊。但是，反正走不了，就這樣坐著甚麼也不說不是更奇怪嗎？」葦澄眼見曉風甚麼也不說便繼續追問。<br />\n<br />\n葦澄說的對，他倆現在可以做的，就是這樣留在山洞內等待不知會否來到的救援。如果就此沉默，內心的不安反而會愈來愈大。<br />\n<br />\n「眼看一個女生獨自去尋找失踪的同學，任何男生也應該伸出援手吧？」曉風想了想才回應葦澄較早前的提問。<br />\n<br />\n「又是沒有『我』，還要加上反問的說法，你是過著怎樣扭曲的生活才會變成這樣自我保護的啊？」葦澄帶著憐憫的眼神看著曉風，又再嘆氣說：「...算了，你是改不掉的吧。」<br />\n<br />\n「在你的想像中，我變成了怎樣的可憐人了？」曉風打趣地說。<br />\n<br />\n「不，你是怎樣成長的我沒有興趣去想像，畢竟我要為自己努力活著都已傾盡全力了。」葦澄認真地答。<br />\n<br />\n「太過認真了，這樣不會很辛苦嗎？」<br />\n<br />\n「人生是自己的，不認真負責，還會有誰替你承擔嗎？就像我家是種田的，付出了十成汗水，收回的不一定有十足。但是，付出五成的，收穫就一定不會多於此數。」<br />\n<br />\n葦澄的家是種田的，曉風在此之前已親眼看過，就在這座深山的外圍。確實，種田的人有種特別辛勤的感覺。畢竟農產多寡除了看農夫的心血，還要看天公是否造美才行。<br />\n<br />\n「你這種對一切認真的精神令人欽佩，可是我做不來就是了。」<br />\n<br />\n「曉風。」葦澄的視線離開了火堆，緊緊地望著曉風。<br />\n<br />\n「...甚麼事，突然...？」被看著的曉風很不自然。<br />\n<br />\n「有進步了，對話中有『我』在。」葦澄在洞內第一次微笑了。<br />\n<br />\n在微弱的火光下，望著臉帶笑意的葦澄，曉風竟從這位女生身上感到一絲心動的感覺。笑容和文葦澄原來是這麼配搭的嗎？"},{"pid":"a6bde3b3854f72788ebe8d1c79ccaacf7857048a","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T16:46:38.000Z","msg":"葦澄與曉風打破了起先的隔膜，你一言我一語地談了許多的事，不知過了多久，就連火堆的柴枝也差不多燒盡，火光快要熄滅。<br />\n<br />\n「你說會有人來救我們嗎？」葦澄望著快將熄滅的火光說。<br />\n<br />\n雖然光線微弱得幾乎看不見對方的臉容，曉風卻似乎從空氣中微弱振動中感受到葦澄的身體顫動。隨著火堆漸滅，洞內的低溫不斷侵襲兩人。<br />\n<br />\n「一定會有的。」曉風說著時，身體慢慢移近葦澄，希望能讓她更加安心。<br />\n<br />\n一般來說，在郊外遇難，全身濕透時應該怎麼辦？這與某些Ｂ級的戀愛喜劇極其雷同的展開，都是以「那種方法」來一口氣拉近兩人之間的距離的。問題是，這對於保暖來說真的可行嗎？更大的問題是，曉風自己與葦澄完全不是這種關係，就算在這種環境下提出，傳開去還是會造成人格質疑吧！<br />\n<br />\n「哈啾！」就在曉風猶豫不決時，葦澄打噴嚏的聲音在洞內回響。<br />\n<br />\n「很冷呢，哈哈...」葦澄不知怎的笑著說。<br />\n<br />\n「妳還可以嗎？」<br />\n<br />\n沒有回應曉風的擔心，葦澄的手突然握著他的手，一陣寒意從她的手傳過來。曉風沒想到她的體溫已經低到這種地步了。<br />\n<br />\n「今早感到有點感冒，所以才沒有參加學校的秋季旅行呢。沒想到會在家的附近又再遇上同學...」葦澄繼續弱弱的說。<br />\n<br />\n怎麼辦？葦澄看來有點精志不清，這應該是低溫症的症狀，如果不能保溫的話就可能有生命危險了。可是，還有甚麼方法？曉風為此非常焦急。就在他煩惱著之時，葦澄整個人都靠過來了。<br />\n<br />\n「這邊好像比較暖呢，真好。」<br />\n<br />\n曉風全身僵直，深怕自己一動會把無力的葦澄卸開，但又不敢以雙臂把她擁入懷中固定著。<br />\n<br />\n「還是脫了比較好吧。」葦澄說著便漫不經意地解開自己的外衣、然後是運動衣和褲子。<br />\n<br />\n被葦澄突如其來的行動嚇得不知所措的曉風，只能繼續硬直在當場。他知道葦澄現時神志不清，只剩取暖的本能。假如能得救，她知道現在發生的事會怎樣想呢？<br />\n<br />\n「你也脫了吧，只有我脫怎麼行啊？」葦澄說著也不等曉風，自己幫他脫起來。<br />\n<br />\n「慢著！我自己來就行了。」曉風立即阻止她。<br />\n<br />\n太危險了，差點就陷入有理講不清的狀態，所謂「男女授受不親」，如果讓古代聖人來會怎麼辦？雖然曉風知道葦澄所謂「只有我脫怎麼行」的「行」是指取暖而不及其他。<br />\n<br />\n「那就不要慢慢來了，怎能要我一直等著呢？」<br />\n<br />\n面對葦澄的進逼，曉風只得祭出「嫂溺不援，是豺狼也（註一）」來說服自己了。是豺狼還是色狼，現在的我難道只能有這樣的選擇？曉風不禁這樣想。<br />\n<br />\n照耀洞內數小時的火光終於完全熄滅了。"},{"pid":"90977ba8ccedf4592957938e98a14935d479e8f0","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-05T16:47:02.000Z","msg":"漆黑的山洞內偶爾閃爍著剎那的閃光，讓我們隱約地看見棲身洞內的少男少女。在閃光過後數秒，轟隆的雷聲便在洞壁中迴盪。<br />\n<br />\n「不能睡！葦澄，快醒醒！」被雷聲從半昏睡中驚醒的少年，連忙拍醒身旁的少女。<br />\n<br />\n「......曉風...」少女閉著雙眼，以幾乎聽不到的聲音回應。<br />\n<br />\n少女雖然勉強作出了反應，但是赤身的他們，現在單靠一套單薄的風衣抵抗著寒意，然而空氣中的低溫繼續無情地奪去兩人的體溫。<br />\n<br />\n洞外風雨交加，洞內的火種亦已熄滅，時間的觀念早已模糊，兩人不知道有沒有人會來救援，也不清楚能夠撐多久。<br />\n<br />\n正處於危急關頭的兩人確實不是甚麼親密的朋友，實際上只是相識不過兩個月的同班同學。現在竟然一同被困在山洞中，是兩人在數小時前從未想到的狀況。<br />\n<br />\n\t古語有云：「行雷閃電會出事。」。當儼如戀愛喜劇一般，年少男女遇險後躲在山洞內互相取暖的巧合劇情，剛好發生在自己身上時，會否如戲中人物般逢兇化吉，繼而互相吸引成為愛侶。對失溫嚴重的兩人來說，這種浪費寶貴精神和能量的多餘思考，還是在真的脫險後才去妄想吧。<br />\n<br />\n\t「喂！把我當成蘿蔔吧！你剛才不是說最喜愛又肥又大的蘿蔔嗎？」曉風說著時也緊緊地擁抱著葦澄。<br />\n<br />\n感覺到不說些甚麼，兩人或許就此永眠。曉風記起了先前還有柴火之時，葦澄曾說過的話題。<br />\n<br />\n\t因低溫而反應遲鈍的葦澄良久才回道：「...不合格呢，無論是粗還是硬。這根蘿蔔，還是要我好好栽培才行。」<br />\n<br />\n\t話是這麼說，葦澄也更深入地與曉風擁在一起取暖。<br />\n<br />\n<br />\n<br />\n註一：《孟子‧離婁上》第十七章「嫂溺不援，是豺狼也。男女授受不親，禮也； 嫂溺援之以手者，權也。」\f"},{"pid":"9325338caa71a463dc631ba23de13f53b0980851","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-07T03:16:08.000Z","msg":"第1節    淺藍紛飛<br />\n<br />\n<br />\n1.1<br />\n<br />\n\t九月，對成年人來說不算是甚麼值得注意的月份。但是，對學生來說就是新一年的開始。從前的失敗可以在新學年中洗刷，往年的成功也期望在這年承繼下去。開學，意味著新的開始，新的相遇，新的故事。<br />\n<br />\n\t<br />\n\t「叮噹～叮噹～叮噹叮噹～」<br />\n<br />\n持續三十秒的上課鐘聲正在共和書院的校園迴盪，那是新學年的第一響，意味著開學禮的正式開始。<br />\n<br />\n說起共和書院，那是天宮市的名校。隸屬於天宮研究所的書院，是一所由幼稚園至高中的一條龍辦學機構。座落在市內核心地段的書院佔地廣闊，儼如小型社區自成一國，它與天宮市自治的歷史同齡，至今已有四十多個年頭。<br />\n<br />\n至於這個共和書院所在的天宮市面積不大，卻是一個自治市，而且是世界上第一個實用化的浮遊島。當然，天宮市現在只是全世界數百個浮遊島之一。有關這方面的事情，日後有機會再說吧。<br />\n<br />\n回到十多分鐘前還是熙來攘往，通稱「美人坡」，那條通往學校大門，長滿盛放著粉紅小花的美人樹的坡道，現在已不剩一人。新學年的學生們應已集合在書院的大禮堂中，聆聽校長的訓勉。不過，凡事總有例外。<br />\n<br />\n\t「嗄～嗄～嗄～」<br />\n<br />\n\t單車高速劃破空氣的聲音也掩蓋不了車手的呼吸聲，車子毫不減速地轉上了那緩緩爬升的「美人坡」。兩旁盛放的美人樹下，滿有衝勁的車手奮力前行的姿態構成了一幅充滿動感的圖畫。話說回來，在這個科技發達至可製造浮遊島的年代，還會使用單車作為交通工具的人算是罕見的了。<br />\n<br />\n\t仔細一看，這個沒有穿戴單車頭盔的車手赫然是位束著高馬尾的少女，一套淺藍及膝的連衣裙與飛快的單車毫不配合。就在這時，三十秒的鐘聲已經停止了。<br />\n<br />\n\t「趕不及嗎？」<br />\n<br />\n\t單車少女望向坡道盡頭的大門竟已關上，卻也毫不減速繼續前行。<br />\n<br />\n\t「這學校不是以自由自主聞名的嗎？把大門關上是甚麼意思啊？」<br />\n<br />\n已駛近校門的少女，一邊斥責著學校不近人情的做法，卻沒有停下來，繼續沿著與校門平行的圍欄往前行。圍欄高約２米，雖沒有安裝防盜刺網，但一般人要翻過它也要花一定功夫。<br />\n<br />\n「就是這裡！」<br />\n<br />\n只見不遠之處有一棵靠牆而生的樹木，少女竟駕車衝前，在快要撞上之時從車上一躍而起，朝樹幹飛身而去。眼見她在半空中以雙腳借樹幹之力，再躍而上，雙手抓住橫生的樹枝，然後像單槓的選手一樣，順勢飛越圍欄進入校園。<br />\n<br />\n「完美！」<br />\n<br />\n構想本身和整套動作都可謂完美，可是驕傲是成功的大忌，特別是在最後的一刻。正當她以為神不知鬼不覺地進入校園時，卻沒料到預定的落地點竟有一個躺著的人。<br />\n<br />\n「走開啊～～～！」<br />\n<br />\n少女突如其來的警告聲，把正在草地上閉目養神的少年驚醒了。<br />\n<br />\n從少年的視角，他第一眼看到的，是位仿如從天而降的淺藍天使，這疑幻似真的美好景象令他來不及走避。<br />\n<br />\n失去了著地點的少女勉強把腳挪開，以免踏中躺著的少年，可是代價就是把少年當作防護氣墊一般成了緩衝物而停下來。<br />\n<br />\n「哇啊！」受到直擊的無辜少年發出了慘叫聲。<br />\n<br />\n\t「痛痛痛！」少女雖然把少年當作護墊，但也不可能沒有痛楚。不過，她知道被撞的少年肯定更甚，希望向他道歉能獲得體諒就好了。不過，回神過來的她，卻看不見被撞的人。<br />\n<br />\n\t「奇怪，在哪裡呢？」<br />\n<br />\n\t明明有被墊起的感覺，當少女用力壓兩下來確認時，又再傳出相應的悲鳴聲，而且同時有一陣暖暖的氣息在裙子之下流動。她臉色一變，順著聲音和氣息的來源找尋著。<br />\n<br />\n「難道，是在我的裙子下？」<br />\n<br />\n少女懷著兩難的心情緩緩地掀起淺藍的及膝裙，果然看到昏倒了的少年，而自己正好坐在他的胸口上。一想到這種令人尷尬的位置，臉兒瞬即轉紅的她急得立即彈起。<br />\n<br />\n「看來是昏倒了？應該甚麼也沒看到？」雖然對不起昏倒的受害者，仔細一看的少女對現狀稍微安心了。<br />\n<br />\n「不管他也可以吧？不過，開學禮的時候怎會有學生在這裡啊？」<br />\n<br />\n這時，少女第一次看清眼前的少年。他那蓬鬆的短髮配合清秀的臉龐，如非穿上男生的衣服，也許會被認作女生。他跟自己一樣沒有身穿校服，因為共和書院並沒有此規定。就在看得入神的時候，附近傳來大人的聲音：<br />\n<br />\n「是誰在那裡？」<br />\n<br />\n怎麼辦？現在逃走還趕得及，不過...<br />\n<br />\n少女望向昏倒了的少年，遲疑未決。<br />\n<br />\n隨著腳步聲愈來愈近，溜走的機會已經消失了。嘆了一聲的少女，索性在少年身邊坐下來看顧著。"},{"pid":"e1010805beba081caba488e7bd8f502386805ae4","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-07T14:24:59.000Z","msg":"1.2<br />\n<br />\n「兩位休息了一會，想必已整理好心情，可以告訴我是怎麼回事嗎？」一名穿西服的中年男子平靜地問道。<br />\n<br />\n剛才的少年和少女，現正身處共和書院的輔導室內。當少女在圍欄旁被大人發現後，她就被轉帶到此。昏倒的少年則被送到護理室，確定沒有大礙後很快就被送到這個地方。兩人被告知要等待開學禮完結後，便會有人來到問話。<br />\n<br />\n男子看到兩人都沒有開口，便說：「兩位都是新生吧？也許不認識我。我是彭日新，是這裡的副校長。」<br />\n<br />\n少女的心裡打了個突，沒想到開學禮未能參加之餘，還要立即被副校長訓示，這個新學年真是諸事不利。不過，就算是這樣也不可以被小看，不要表露出給人看到內心的動搖啊！<br />\n<br />\n「副校長，我是初中部直昇上來的，應該算不上是新生。」少年答道。<br />\n<br />\n少女望看少年，看到他對著副校長的態度不卑不亢，心裡有些奇怪。她想到從前的學校，學生對師長總是要帶幾分尊敬，原來在這裡是不必要的嗎？還是只有這位學生是這樣的呢？<br />\n<br />\n「原來如此，那麼你應該很清楚書院的規矩了，是嗎？」副校長依然沉著地應對，看不穿他是有怪責還是寬容之意。<br />\n<br />\n「是。我校以高舉學生的自由自主見稱，讓學生不受限制盡情發揮所長。」<br />\n<br />\n「沒錯，果然是我校的直屬學生。對了，你的班別和名字是？」<br />\n<br />\n「高一自由班，呂曉風。」<br />\n<br />\n那不是跟我同班嗎？剛才的事，不知道他還有沒有記憶。一想以後還會不時相見，少女的心有點慌亂起來。<br />\n<br />\n那邊的副校長嘴裡唸了幾遍，也許是在回想有沒有聽過這名字。最後像放棄了便說：<br />\n<br />\n「呂同學，你把學校的理念唸得不錯。」<br />\n<br />\n那就算是過關，既往不究了？少女心想。<br />\n<br />\n「可惜只說了一半，是故意的嗎？」副校長出乎少女意料地沒有放過呂曉風。<br />\n<br />\n只見少年搔起頭來說：「哈哈，被你看穿了。學生自由自主的另一面，就是自我承責嘛。」<br />\n<br />\n副校長第一次露出微笑，然後轉過來對少女說：<br />\n<br />\n「新生，這就是共和書院，與妳的母校有不少分別吧？希望你別嚇著。」<br />\n<br />\n少女聽著兩人之間過於輕鬆的對話，顯得不知如何應對。正如副校長所言，她在舊校所學的學校常識在這裡並不適用。<br />\n<br />\n「對了，妳的班別和名字是？」副校長見她有點不知所措，便貼心地問。<br />\n<br />\n「...高一自由班，文葦澄，今年剛考入高中部。」<br />\n<br />\n「文同學，再次歡迎妳的加入。不過，讓我先處理呂同學再與妳談談。」<br />\n<br />\n少女心想，看來這位副校長的為人十分親切，不過還有甚麼要處理呢？<br />\n<br />\n「呂同學，作為舊生的你，應知道所有在校學生都必須參加開學禮。而你沒有到大禮堂參加，反而在圍欄旁的草地上。你有甚麼解釋嗎？」<br />\n<br />\n「這個...我在鐘響前便想趕到大禮堂，不過突然感到肚子不適，想躺下休息一會。原本以為很快會不痛，誰知變得愈來愈痛，便趕不及了。」<br />\n<br />\n副校長細心聆聽曉風的發言，隨即追問：「你自己肚痛而留在草地也不是不可能。那麼這位文同學為甚麼也在呢？」<br />\n<br />\n曉風隨即望向文葦澄這位根本連交談也沒試過的同學，希望她能明白配合自己的證詞，是唯一能脫身的方法。<br />\n<br />\n「雖然不相識，她看到躺下來的我，便很細心過來問候。當時周圍沒有其他職員和同學，在放心不下的情況下，她便留在原地陪著我。」<br />\n<br />\n葦澄聽到了曉風的說法時，心裡感到動搖，她驚訝於曉風在短短時間內瞎編了整個故事。他為甚麼不照實話說呢？曉風是否真的肚痛，她固然不知道也不能排除是真的。可是，對於她自己的出場，曉風為甚麼要說謊呢？<br />\n<br />\n「我了解你的說法了。」副校長轉過來問葦澄說：「是這樣的嗎？」<br />\n<br />\n當然不是！葦澄知道曉風是胡說的。不過細心一想，如果附和了他的說法，自己遲到的事情也不會暴露，就算副校長懷疑也沒有任何證據。在這個時候，兩人的利害是一致的。<br />\n<br />\n「副校長，我...」<br />\n<br />\n葦澄遲疑了數秒，然後堅決地說：<br />\n<br />\n「我是遲到了，才會翻過圍欄落到草地上的。」<br />\n<br />\n葦澄昂首地說出了真相，與單手掩面的曉風形成了強烈對比。彭副校長望著葦澄那清徹而堅定的眼神，便顯露出滿意的表情。<br />\n<br />\n葦澄重新交待了事情的始末，包括越過圍欄而撞昏曉風一事，當然裙子意外地蓋著曉風以及坐在他的胸膛這些與主線無關的細節就被她省略掉了。<br />\n<br />\n「我明白了，文同學，謝謝妳的坦白。」副校長又轉向曉風問：「呂同學，是這樣嗎？」<br />\n<br />\n沒想到這位新同學會如此不知變通，曉風無奈地點頭向副校承認事實。<br />\n<br />\n「既然兩位都承認犯了規，就不能以自由自主為理由，要準備自我承責了。」"},{"pid":"6ad9082a4d11a7c4ed012e3a8d0577f5496412f8","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-08T13:27:31.000Z","msg":"1.3<br />\n<br />\n開學日基本上沒有課堂，學生完成開學禮後便可回家。因此，現在的校園內早已空無一人，除了正在草地上清掃落葉的兩人。<br />\n<br />\n<br />\n『既然在草地上留連，自然是愛惜環境之人，就請兩位今天負責清掃落葉好了。』這是彭副校長要求他們所承之責。<br />\n<br />\n<br />\n勞動了好一段時間的曉風，把掃帚放在樹旁，放眼四周一看。只見圍欄一直向前延伸，幾乎看不見盡頭。<br />\n<br />\n「這個書院由東向西，就算筆直而行，也要半小時才能走完啊。這彭副校不是說笑吧？」曉風知道，如果真的要清掃這種範圍的落葉，少說也要數天才有可能完成。<br />\n<br />\n「呂曉風！」<br />\n<br />\n另一位被罰的少女，拿著掃帚在不遠處叫喊說：<br />\n<br />\n「不要偷懶啊！副校長說過只要做到了黃昏就算完成任務了。」<br />\n<br />\n沒有派人監察著，這也是按照書院的精神，學生應該自我承責，非靠外力管束。因此，如果曉風或葦澄偷懶至黃昏，也不會被追加懲罰的。不過，叫文葦澄的新生似乎不同意這個選項。<br />\n<br />\n懷著眾多的不解，曉風慢慢走近她要問過究竟。<br />\n<br />\n「文同學，你好。稍稍休息一下好嗎？」<br />\n<br />\n以共和書院的習慣，學生之間的稱呼一般以全名或暱稱為主，甚少會以「甚麼同學」相稱。不過，對於不知底細的新生，曉風還是決定保守一點較好。<br />\n<br />\n「你好。」葦澄看到他也點頭示意，再說：「叫我全名好了，我是文葦澄，好像與你一樣是高一自由班。」<br />\n<br />\n既然對方這樣說，曉風自然依她好了。說起來，兩人確實沒有正式互相介紹過。<br />\n<br />\n「你說得對，我是呂曉風，同樣是高一自由班，在這裡是由幼稚園直升到高中的舊生。如果有甚麼不明白的，儘管問我沒關係。」<br />\n<br />\n共和書院是一條龍辦學的模式，多數的學生都是本校直升的，校外考入的學生每年不過十人。舊生們對書院普遍有濃厚的歸屬感，校外生要適應這裡的文化通常要一段時間。作為本校一員，與她相遇也是一種緣份，自認為有基本禮儀的曉風嘗試親切地協助新生。<br />\n<br />\n葦澄停止了清掃的工作，看著曉風的臉龐一會，看起來在思考著甚麼，才說：「既然你這樣說，我便問了。」<br />\n<br />\n開學的第一天雖然遭到了不明所以的懲罰，不過像這樣能幫助有困難的同學，也算是日行一善吧？曉風稱心滿意地想。<br />\n<br />\n「你記得昏倒前的事嗎？」<br />\n<br />\n咦？葦澄的提問出乎了曉風的意料。不是要問學校的事嗎？<br />\n<br />\n「你說的是，我昏倒之前的事？」對此沒有多大印象的曉風嘗試在腦中檢索。<br />\n<br />\n葦澄點頭表示沒錯。<br />\n<br />\n看到她認真的眼神，曉風知道她確實是想要知道些甚麼。回想自己本來悠然自得地躺在草地上偷懶，從沒想過要去參加開學禮，聽那校長沉悶的訓勉詞。就在自己雲遊太虛的時候，突然聽到一聲叫喊，就莫名其妙地昏倒了。蘇醒的時候已被帶到護理室，然後再被送到輔導室給副校訓示。說起來，整件事對自己來說真是有些飛來橫禍。<br />\n<br />\n想了又想的曉風偷偷看了葦澄一眼，對方依然堅決地等待回覆，看來不說些甚麼是逃不掉的了。<br />\n<br />\n她說的是昏倒前...在我聽到叫喊聲直至昏倒前那段只有一兩秒的時間可以發生了甚麼呢？曉風苦思之回想到模糊的線索，隨口便道：<br />\n<br />\n「好像有甚麼藍色的，好像全世界都是藍色...」<br />\n<br />\n他看了看葦澄那身淺藍的連衣裙，又再想到一些說：<br />\n<br />\n「就是這種藍色！」<br />\n<br />\n就在曉風說著的時候，葦澄的眼神有了微妙的變化。原本那堅決的眼神開始變得陰沉，就連整個人散發出的氣氛也有一種肅煞之感。<br />\n<br />\n「是我說錯了甚麼嗎？」她是為了我答不上而不滿嗎？曉風心裡這樣認為。為了不想繼續刺激她，曉風畏縮地說：「我感覺快要回想起來了。」<br />\n<br />\n曉風這句話不知道又擊中了甚麼要害，葦澄勉強地擠出生硬的微笑，卻握緊掃帚說：<br />\n<br />\n「不用了，如果能這樣子忘記就幫大忙了。」<br />\n<br />\n可是，陷於苦思的曉風沒有看到對方的反應，繼續想記起那不該記起的東西。他是那一種一旦感到興趣，就不會輕易放棄的人。<br />\n<br />\n「等等，就差一點點，被你這樣一問我就更想知道答案。」曉風自言自語說。<br />\n<br />\n就在曉風自顧自在回想的時候，他聽到一道劃破空氣的聲音，本能地往後一躍。回神的他往前一看，見到的竟是握著掃帚的葦澄為落空的一擊而遺憾的樣子。<br />\n<br />\n「呂曉風，你就不能待在原地不動嗎？」葦澄抑壓著聲線低沉地說。<br />\n<br />\n搞不清狀況的曉風急忙地說：「我不是已經很努力想要記起它嗎？」<br />\n<br />\n「你就這樣忘記掉吧！」<br />\n<br />\n葦澄繼續發舞著掃帚追擊曉風，令他只能東跑西躲。在這空無一人的校園最外圍，救援是指望不了的，對方也不是能談判的狀態，曉風最少要找到能抗衡的武器。<br />\n<br />\n葦澄在同齡的女生中算是較高的，比曉風矮不了多少。她舞動著掃帚的姿態不帶一點多餘的動作，充分利用了揮動之時的衝力作為連繫腳步的節奏，使曉風幾乎要用盡辦法才勉強逃過這幾次的攻擊。<br />\n<br />\n藍色裙子帶來浪濤般的連續攻擊讓曉風透不過氣，再逃的話只會被擊中，他算準了後退的路線，成功取回了自己的掃帚。葦澄見狀也暫停了追擊，在距離曉風兩支掃帚的位置擺出了架勢，並無收手的意思。<br />\n<br />\n「文葦澄，我無意冒犯，能告訴我發生了甚麼事嗎？」<br />\n<br />\n如能談判的話，只有這暫停的時刻了。曉風心裡想。<br />\n<br />\n「沒有你需要知道的事。」葦澄說著的同時又再展開了攻勢。<br />\n<br />\n對自信人緣不錯的曉風來說，沒有比這類型更麻煩的人了。無論怎樣也不肯透露一點線索，只認定自己所想的為唯一正確的傢伙是說不動的。<br />\n<br />\n與剛才不同的是，曉風手上已有能與之抗衡的武器。先前讓他退避三舍的攻擊，現在能以雙手挺著的掃帚擋下來。自己畢竟是高中男生，論力氣斷不會正面輸給同齡女生。互相交擊的掃帚，就在兩人之間以力氣比拚著。<br />\n<br />\n「胡鬧也有限度，一起收手吧。」挽回氣勢的曉風變得有些不客氣說。<br />\n<br />\n曉風以為顯示出力氣的差異，葦澄便會知難而退，但明顯是過份樂觀的估計。沒有回答的葦澄，依然在加強力度要把曉風壓過去。細看之下，她那手持長竹的雙臂雖然幼長，但也沒有一點贅肉，這位有著健康膚色的少女顯然不是柔弱之輩。<br />\n<br />\n沒辦法，唯有讓她吃點苦才能停止了，還好這裡是草地。就讓我試試「折爺」對付我的那招吧。<br />\n<br />\n曉風先加強力道推向葦澄，引得對方也要出力對抗。算準了時機的他，突然收力卸身，令失去重心的葦澄往前撲空，因衝力在他身邊交錯而過的少女，就連那淺藍裙擺也隨之揚起，這一景色竟勾起了他失去的記憶。<br />\n<br />\n「淺藍色的，我記起了！」就在葦澄跌倒在草地時，曉風叫了起來：「就是那個！裙底的那個！」<br />\n<br />\n跌倒了的葦澄緩緩站起，右手裡的掃帚比之前握得更緊。看到了她的反應，曉風才猛然想到少女先前的反常行為都變得合理了。畢竟⋯<br />\n<br />\n「文同學，有事可以慢慢商量，其實我甚麼也不記得的。」<br />\n<br />\n已經完全想起來的曉風終於知道葦澄的那又羞又怒的表情的緣由，畢竟當時他整個頭都被裙擺覆蓋了，至於昏倒的原因似乎是腦充血還是缺氧就說不準了。<br />\n<br />\n「強制洗腦在這情況下不算犯規吧？」<br />\n<br />\n曉風被目露兇光的葦澄緊緊盯住，在這之後發生的事已被列為黑歷史而永久封印了。"},{"pid":"14d9f55000b7794e8bd06b41d7165e76e11c99d4","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-09T13:07:15.000Z","msg":"第2節    拒絕的理由<br />\n<br />\n<br />\n 2.1<br />\n<br />\n<br />\n學校大門前的美人坡，今早又再人潮擁擁，有的人結伴而行，談天說地，有的人獨自上路，好不輕鬆，大家都按照著自己的心情和步伐，面對開學翌日這個正式上課的日子。<br />\n<br />\n曉風也在這一群人當中，不過今天他的步伐比起平常沉重，旁邊的人不斷越過他。這也難怪，昨天被彭副校長懲罰而掃了大半天草地，身體的疲勞自然是免不了的。更重要的原因，卻是萬萬不能再提及。<br />\n<br />\n「風少！好久不見了！」聲音的主人說著的同時，一掌重重拍在曉風的肩膀上，沒料到突然而來的重擊，幾乎把他推倒向前。<br />\n<br />\n「喂！你沒事吧？」幸好來人及時拉著曉風的手臂。<br />\n<br />\n「折爺，你想要了我的命嗎？」曉風緩緩地回頭說。<br />\n<br />\n看到了曉風的臉容，折爺不禁大笑起來。<br />\n<br />\n「你在這個假期都幹了甚麼？雙眼簡直變成大熊貓了。難道&hellip;開始沉迷成人的玩意了？」折爺不懷好意地說。<br />\n<br />\n「不，這是...算了。隨你喜歡吧。」<br />\n<br />\n向折爺解釋其實這是瘀傷而不是熊貓眼也沒有甚麼意義，造成的原因更是不能觸及，還是任由他自行想像好了。<br />\n<br />\n這個大傢伙叫黃舒折，與曉風都是初中直升的同學。兩人在初三時同班，漸漸就變成朋友了。擅長格鬥技的他，偶爾也會教曉風兩招，不過卻沒有參加與格鬥相關的活動或校隊。昨天曉風對文葦澄使用的卸身就是學自他的。<br />\n<br />\n「對了，昨天開學禮看不見你，到哪裡了？」折爺問。<br />\n<br />\n「肚痛沒來。」曉風隨便找了個理由打發。<br />\n<br />\n「我才不信，肯定是認定了開學禮只有悶場才缺席吧。」<br />\n<br />\n明知就別故問了，曉風心裡想著卻沒說出來。<br />\n<br />\n「不過你這次真的走寶了。」<br />\n<br />\n曉風投來懷疑的眼神。<br />\n<br />\n「不僅是我，就連施燈也看得異常投入。是他的話你會相信吧！」<br />\n<br />\n施燈，全名叫施樂燈。對曉風來說，他是比折爺更早認識的同學，兩人在初一時已算是知交。他是個除了資訊科技以外對甚麼都提不起興趣的怪人，如果能令他投入觀看開學禮，這個活動必有過人之處。<br />\n<br />\n「好了，我信你。那開學禮有何特別呢？」<br />\n<br />\n「你聽過『共院的女皇』嗎？」<br />\n<br />\n「聽過，高中部上一年的學生會長嘛。聽說她用不法手段勝出選舉之餘，後來還把整個內閣廢除了，這是連當時在初中部的我們都知道的大事啊。怎麼了？女皇決定連任了嗎？」<br />\n<br />\n「如果只是連任，那就算不上甚麼大事，反正在大家預期之內吧！」<br />\n<br />\n折爺說的一點也不錯，不管是強制投票還是索性取消投票，女皇連任都是大家早已預料的事。<br />\n<br />\n「那她幹了甚麼？宣佈接管共和書院？」曉風開玩笑說。<br />\n<br />\n「宣佈是沒錯，只是她宣佈的是『禪讓』。」<br />\n<br />\n曉風知道禪讓是遠古領袖的繼承制度，由上一代的領袖指定賢能的人出任下一任領袖。只是，共和書院的學生會向來是由學生一人一票的選舉產生，就算女皇在上一屆被傳用不法手段拉票，到底還是有經過投票程序的。如果創校的法蘭西神父在天家裡看到這一幕，也許要就從墳墓中跳出來了。<br />\n<br />\n「把學生會會長之位當作私人財產隨意轉讓，真的很有創意啊。」曉風也有點後悔沒有親自目睹這一切。<br />\n<br />\n「女皇當時是這樣說的...」折爺刻意提高聲線模仿她，把當時發生的事告訴曉風。<br />\n<br />\n<br />\n<br />\n<br />\n緊接在毫無驚喜的校長訓勉後出場，女皇緩緩步上講台。身穿休閒服的她，乍看起來跟普通的女高中生沒甚麼分別，與其「女皇」之名並不相符。不過，禮堂的氣氛比起校長講話時明顯肅靜，就連先前呵欠連連的高班學生也正坐起來。<br />\n<br />\n『愚民們！好久不見！』<br />\n<br />\n女皇第一句就令折爺深感震驚，不僅是她把學生們稱為愚民這種反常識的稱呼，更令人困惑的是高年級生不但沒有反感，而且歡呼連連，與先前校長講話時大相逕庭。<br />\n<br />\n『經過一年的歷練，相信大家作為共和書院一員的覺悟和品味也有一定的提昇，令我心感安慰。在擔任會長的日子，雖然非常快樂和滿足，但今年我已是三年級了，不得不考慮退下來的事。』<br />\n<br />\n女皇才說完，台下二、三年級的學生就接連傳出『連任！連任！』的呼喊聲，仿如政黨的造勢大會，把高一的學生都嚇傻了眼。折爺不禁想這是否就是傳聞中女皇暗中安排的選舉手段，假裝引退，其實是希望由學生勸進以示不棧戀權位。<br />\n<br />\n她單手示意停止叫喊，再說：「『有人說過「權力使人腐敗，絕對的權力會導致絕對的腐敗」。作為共和書院創校精神的守護者，我可不想變成某些大家都鄙視的政治老人。為此，雖然受到大家的愛戴，我都要堅決引退，讓路給新一代，這才是自由自主！』<br />\n<br />\n說著比校長更符合校長身份的演辭，引來了台下的熱烈掌聲，包括根本不熟悉女皇為人的一年級生。<br />\n<br />\n<br />\n<br />\n這時曉風突然打斷折爺的回憶說：「相信被受冷落的校長一定氣得臉色大變吧。」<br />\n<br />\n「這我就不知道了，也沒有人會關心吧。」折爺答後繼續描述當時的情況。<br />\n<br />\n<br />\n<br />\n『誰能勝任下屆會長，能及得上我，哪怕只有一半呢？』女皇充滿自信的說：『相信大家這時都沒有目標人選，就讓我推薦一人吧。』<br />\n<br />\n她拍掌兩次，禮堂的燈都關掉了，就只有兩棧射燈的光線在台上來回擾動，活像觀看舞台劇時等待主角出場一樣。兩道射線漸漸放慢，終於匯合在舞台的正上方。這時，一位少女乘坐繫著鋼索的秋千，從舞台的頂部緩緩下降，最終降落在舞台的正中央，女皇的身旁。<br />\n<br />\n<br />\n<br />\n「嘩！這是話劇還是魔術表現啊？」曉風禁不住又再從旁評論說。<br />\n<br />\n這樣出格的開學禮和會長演辭真是聞所未聞，曉風感到這個「女皇」真的很有趣啊。<br />\n<br />\n「大家都是這樣想啊，而且...」折爺忍不住偷笑說：「那個以冷面見稱的施燈竟然看得目瞪口呆！」<br />\n<br />\n「咦？他一直在你身旁嗎？你沒有說過啊。」<br />\n<br />\n「他一直在上網，對其他事都沒反應，我才不會特別提及他吧。」<br />\n<br />\n「那個坐秋千的女同學有甚麼特別？連施燈這頑石都能打動？我認識了他三年，幾乎未見過他正眼望著任何女孩啊！」<br />\n<br />\n「嘿嘿嘿，有興趣了吧？」<br />\n<br />\n「別賣關子，快說！」曉風為了催促折爺，輕輕踢了他一腳。<br />\n<br />\n<br />\n<br />\n女皇走出自己的講台，禮貌地伸手讓坐在秋千上的少女扶著站起來。穿著領口、袖口都帶有通花花紋的純白連衣長裙，較女皇略為矮小的少女渾身散發著潔白無暇的氣息，而氣場強大的女皇此刻就像一位英氣的騎士，在護送高貴美麗的公主。<br />\n<br />\n『高年級的同學想必認識她，新生們也將會被她的魅力吸引。』女皇轉向她說：『請跟大家打招呼吧。』<br />\n<br />\n純白的少女一時望看女皇，又望著有數百學生的台下，良久終於鼓起勇氣說：『大家好，我是高二平等班的萬千秋。上學年一直在學生會協助會長工作，請大家多多指教。』<br />\n<br />\n少女才說畢，台下即報以熱烈掌聲鼓勵，她也隨之深深鞠躬致意。<br />\n<br />\n『秋秋是個與我完全不同風格的人，雖然還有點幼嫰，不過我保證她帶領的學生會絕對會與我的一樣有趣！大家在即將來到的選舉一定要支持她啊！』<br />\n<br />\n台下再次傳來一片掌聲，還夾集著『放心吧！女皇』之類的說話。<br />\n<br />\n滿意地點頭的女皇，忽然從口袋中拿出了甚麼，然後掉在地上。突然間，那東西噴出了大量煙霧，整個舞台陷入迷霧中。在那看不見的地方傳出了這樣的聲音：<br />\n<br />\n『這樣我就功德完滿了。各位，請讓我瀟洒地離開。再見！』<br />\n<br />\n當煙霧消散後，台中央已空無一人，只剩坐在台上後排坐位不知所措的校長和主任們。<br />\n<br />\n<br />\n<br />\n「坐秋千出場的候任會長萬千秋，這個女皇為了娛樂大家真可算是挖空心思。」曉風這樣評論著。<br />\n<br />\n「就是呀！那幕從煙霧中退場也是一絕。雖說我們共和書院一向鼓勵創意，可是初中時也沒學生會玩得這樣出格啊！高中果然是另一個世界嗎？」<br />\n<br />\n「誰知道呢？也許女皇只是特例吧！不管怎樣，學生會也不是我們這些平凡高一生會接觸的東西。」<br />\n<br />\n確實，學生在學校的主要任務就是學習。像學生會或其他活動大抵是種點綴，如何精采都是限於少數人的玩意而已。像曉風和折爺這些普通的學生，最多是以觀眾的身份參與，平平安安渡過三年的高中生涯就可以了。<br />\n<br />\n「不過，好玩的東西總是令人期待的。」親身參加了開學禮的折爺仍然對此回味。<br />\n<br />\n「要期待的，就期待我們班有甚麼同學和老師好了。」<br />\n<br />\n曉風不再理會折爺，按校園的圖示前往高一自由班的課室。"},{"pid":"8ae8a0d0078487d1e43c3703fc8bf8b857ebd081","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-11T16:29:10.000Z","msg":"2.2<br />\n<br />\n<br />\n\t「我們高中的學制與初中不同，分為講座課和導修課，與大學差不多。要到哪裡上課，請多多留意個人的時間表，不要隨意跟著同學去錯課室，我們班差不多有一百人呢！知道了嗎？」<br />\n<br />\n\t在小型演講廳的講台上講話的是高一自由班的班主任，劉昭昭老師。她穿著女裝西服裙，蓄著一頭未及肩的中短秀髮，看起來像是二十多歲的文職人員（ＯＬ）多於教師。不過，女性的真實年齡其實是宇宙中最難解的謎。就算是最頂尖的宇宙學家，要他估計女性或者宇宙的年齡，相信他也會棄前者而取後者。<br />\n<br />\n\t「剩下的時間就給大家好好聚舊吧。對了，你們也趁機想一想選班代表的事，明天投票啊。」<br />\n<br />\n\t擁有宇宙最大秘密的ＭＩＳＳ　ＬＡＵ交待了必要的注意事項後，就離開讓學生自由交談了。<br />\n<br />\n\t「哈囉，呂曉風，好久不見。」<br />\n\t「暑假都幹了些甚麼？」<br />\n\t「下一次一起去玩，好不好？約定了。」<br />\n\t「又是同一班了，多多關照。」<br />\n\t「睡眠不足嗎？保重啊。」<br />\n\t<br />\n\t短短的時間內，已有十多人先後跟曉風打招呼和寒暄。這些大都是初中甚至是小學時已認識的書院直屬學生，有時是同班，也有些分班了，到了今年，大家又編回同一班。<br />\n<br />\n\t「風少，還是一如以往的交遊廣闊啊。」折爺略帶諷刺地說。<br />\n<br />\n\t「你幫我應付一些好不好？折爺。」<br />\n<br />\n\t「男的免了，女的就拜託你了。」<br />\n<br />\n\t「真的介紹女生給你，你也怕得說不出話來，不是敗壞我的名聲嗎？施燈，你說對不對？」<br />\n<br />\n\t曉風突然把話題拋給在身邊沒說話的同班同學，由初中開始已認識的施樂燈。<br />\n<br />\n\t「沒營養的話題，不要算我在內。」施燈簡短地回絕。<br />\n<br />\n\t戴著方扁型眼鏡的施燈，頭也不回地不斷用手指在空中指劃著。他不是得了甚麼病，而是在這個年代，電腦科技已與生活高度結合，已能利用擴增實境（ＡＲ）構造出只有自己看得到的虛擬窗框，操作通訊或上網等功能。<br />\n<br />\n\t「今時不同往日了，以往那冷淡的施燈已死。現在的他啊，肯定是在對昨天那從天而降的準會長起底吧！」以往，折爺在辭令上往往輸給施燈，這次就不放過能損他的機會。<br />\n<br />\n\t先前從沒離開虛擬窗框的視線，瞟了折爺一下便回到窗框上，施燈徐徐地說：「知道甚麼是社會性死亡嗎？」<br />\n<br />\n\t「話題跳躍得太快了吧？」折爺不解地搖頭。<br />\n<br />\n\t「你還是別得罪施燈吧。」曉風拍著折爺的肩膀勸說。<br />\n<br />\n\t「一般來說，一個性健康的青少年，他的網絡記錄反映了個人的喜好。這本來不算甚麼，個人喜好是自由的，對自己的需要也不誠實的人太可憐了。但是，社會是個體的集合，為了維護社會的團結，一般會對某些思想和行為達成共識，這就是道德或法律。但是個體的自由不就被壓抑了嗎？這些在社會上生存的個體，為了避免因過份壓抑而精神崩潰、為了避免他人發現真實而不完美的自己，往往會有一些行為，你知道是甚麼嗎？」<br />\n<br />\n\t「這政治課的內容跟我說的有關嗎？」折爺不解地問。<br />\n<br />\n\t「為了不想自己被揭發，最佳的方法就是先揭露他人的污點，讓他被嗜血的群眾瘋狂撕咬，直至其社會性死亡為止。」無視折爺的提問，施燈繼續說。<br />\n<br />\n\t「施燈，我根本不知你在說甚麼，可以簡單點嗎？」<br />\n<br />\n\t曉風為了折爺的自掘墳墓而祈禱。<br />\n<br />\n\t「簡單，沒問題。就是『童顏』和『巨乳』。」<br />\n<br />\n折爺呆著了。<br />\n<br />\n「都是你最常用的關鍵詞。現在，只要我食指一點，你的喜好和最愛影片就會在社交網絡上散播。」<br />\n<br />\n「啊啊啊啊～～～～」<br />\n<br />\n得罪或許是校內最高明的黑客，折爺明白了自己所做的多麼愚蠢，立即在施燈前下跪說：<br />\n<br />\n「燈爺！我知錯了！請高抬貴指，饒過小人吧！」<br />\n<br />\n沒有望向折爺，施燈繼續望著虛擬窗框說：<br />\n<br />\n「曉風，近朱者赤，好好結交朋友啊。」<br />\n<br />\n曉風知道施燈只是開玩笑而已，類似的戲碼在初中已上演過很多次。所以他很快便扶起了下跪的折爺，再拍拍兩人的肩膀說：<br />\n<br />\n「施燈、折爺，我們一直都是好朋友啊。」<br />\n<br />\n<br />\n<br />\n像風、施燈和折爺這一類的緊密的小圈子，在班裡不知幾何。畢竟一個上百人的群體裡，物以類聚，人以群分，志趣相投者自會成一角。相反，如果是插班生，除非天性主動又善於交際，否則要打入這些既定的小圈子總有不少難度。<br />\n<br />\n文葦澄就是這樣的例子，作為新生的她，暫時還摸不清在共和書院的交際方式。一般來說，同學們對於新生都會有不少興趣，但班主任又沒有給她自我介紹的機會，大家也就一直觀望，直至此時還未有人上前搭話。<br />\n<br />\n閒著沒事幹的葦澄在小演講廳內遊走，算是認識新環境吧。走著走著，無意地與曉風對上了視線。彼此相望了兩秒，葦澄便裝作若無其事的走開了。天知道這兩秒之內，她在想些甚麼呢。<br />\n<br />\n曉風想到自己與她昨天遇到了那樣的事之後，現在過去找她也不太好，讓她自自然然地融入班級就好了吧。<br />\n<br />\n不過，敏銳的折爺沒有看漏了這兩秒。他好像忘了剛才吃過的苦頭，不懷好意地說：<br />\n<br />\n「風少～就連新生也逃不過你的魔掌了嗎？」<br />\n<br />\n「發甚麼神經！」曉風少有地動怒說：「施燈，你還是讓折爺去死吧。」<br />\n<br />\n無知的人是最幸福的。曉風認為折爺根本不知道自己昨天受到了怎樣的對待才能這麼說吧。<br />\n<br />\n「施燈，你也想知道我們閱女無數的風少是否有新目標吧？」折爺為了自己的好奇心而求助於施燈。<br />\n<br />\n「請不要抵毀我的聲譽。整天和我在一起的，不就是你們兩位損友嗎？我哪有時間閱女無數啊？」<br />\n<br />\n「對對對！都是那些女生自己送上門來纏著我們的風少，真是令我這單身獨男妒忌呀！」折爺帶著酸葡萄的心態反諷說。<br />\n<br />\n「按我的位置統計器數據，靠近你的學生頻次，以性別為分類的話大概是７３：２７。」向來嚴守中立的施燈，這次也拿出了不利曉風的客觀數據。<br />\n<br />\n「７３％是男的？」曉風抱著一絲希望問。<br />\n<br />\n「不，剛好相反。」<br />\n<br />\n面對兩人夾擊，曉風所謂的聲譽應聲粉碎無踪，他亦放棄無謂的反抗了。無可否認，他在女同學之間的是有一定人氣的。不過，至今他還未曾傳出和誰的緋聞，倒是有點出乎意料。無論對誰都帶著紳士般的風度，卻也保持不逾矩的適當距離，這是他故意為之還是其他，現在仍不得而知。"},{"pid":"3be1eb925a84e95ed799109418b12309107be05f","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-12T14:50:36.000Z","msg":"2.3<br />\n<br />\n「班代表是我們這一班內十分重要的職位，畢竟我們人數多，也有很多分散的導修課，要像這樣集齊眾人並不容易。班代表就要負責收集大家的意見，作為聯繫班級學生與學校之間的橋樑。不同班之間的事，也可用班代表的身份進行溝通，這都是體現學生自治的重要部分。你們有沒有問題？」<br />\n<br />\nＭＩＳＳ　ＬＡＵ如昨天所言，在小演講廳講解班代表選舉的意義。<br />\n<br />\n「沒問題的話，我先說說有關選舉的內容。我班的班代表有５個名額，１個名額大約負責２０人的聯繫工作。每個代表的基本職能和地位相等，但會否組成班會或選出主席就由你們自行決定。」<br />\n<br />\n說到這裡，坐上有一名男生舉手。ＭＩＳＳ　ＬＡＵ示意請他說。<br />\n<br />\n「成為班代表會有甚麼好處嗎？」<br />\n<br />\n問題一出，四周的同學也各自議論。有沒有好處，這對強調自由自主的共和書院學生來說是很現實的問題。所謂為同學、為班級的義務精神，在這所學校是不常見的。也許有人認為這是德育方面的缺失，不過「義務」一詞在這所學校的學生心中是負面的。<br />\n<br />\n他們認為義務是指單方面的付出而得不到任何物質以至精神方面的回報，長期付出而沒有收穫的系統，不僅在物理上還是心靈上都是不可持續，必然崩潰的。所以，不履行所謂「義務」，對他們來說不是道德問題，而是科學問題。<br />\n<br />\nＭＩＳＳ　ＬＡＵ自然知道問題背後的意義，她這樣答：<br />\n<br />\n「如果好處是指金錢回報，答案是沒有。如果是指特權，答案相同。」<br />\n<br />\n「那不是說甚麼好處也沒有？」提問的男生追問。<br />\n<br />\n「好處肯定是有的，問題是『怎樣定義好？』。對你是『好』的，對他是一樣『好』嗎？有甚麼好處這回事，自己是最清楚的，不是嗎？還需要我告訴大家嗎？」<br />\n<br />\nＭＩＳＳ　ＬＡＵ不太客氣地說，讓那男生感到有些尷尬，不再追問了。畢竟問問題也是有技巧的，不加思考而問出愚蠢的問題，只會招來同樣愚蠢的答案。<br />\n<br />\n「哈哈，你的死對頭自我獻醜了。」折爺偷偷地跟曉風說。<br />\n<br />\n「我那有甚麼死對頭？我一直是和平主義者啊。」<br />\n<br />\n折爺所說的是那提問的男生，他叫嚴宇奇。早在初中之時，他已經常與曉風在學業、交友、比賽、運動等，可以找得到的範疇都來較勁。雖然曉風並沒有刻意競爭，但他還是窮追不捨，知道曉風參加了甚麼，他都會想辦法加入。這些較勁不算是一面倒，通常都互有勝負，想不到到了高中，還是與他同班，看來又會有麻煩了。<br />\n<br />\n「現在說說選舉的方法。首先是提名，任何同學都可以推舉一位同學成為班代表的候選人，提名自己也可以。候選人必須等於或多於５人才可進入投票階段，如果被提名的候選者不足５人，餘額由我來隨機抽選。在搜票階段，每名學生擁有５票，每票只可投給一名候選人，即最多可投５名候選人，１票不投也可。當選門檻是班別總人數的３０％，最高票數的５人當選。如果當選者不足５人，未滿的餘額由提名程序重新開始，直至順利選出５名班代表為止。」<br />\n<br />\nＭＩＳＳ　ＬＡＵ一口氣解釋了所有的程序，這時又有另一名同學提問：<br />\n<br />\n「老師，如果我不想做班代表，可以拒絕提名嗎？」<br />\n<br />\n\t「可以。我們尊重個人的自由，但也要保障集體的運作。所以未選出５名班代表前，選舉就不會結束。」<br />\n<br />\n\t班中大多是來自初中部的原校生，對書院的制度已有較多的了解，所以問題不多。不過葦澄便覺得這選舉制度未免太複雜了。<br />\n<br />\n\t葦澄回想舊校也有班代表選舉，不過每年做法也不同，有時甚至是由老師指派而不必選舉。總的來說，很快便選出代表，不會有甚麼爭議。至於這些代表到底為自己的班級幹了些甚麼，她卻從未感受到。所以，她實在不明白這裡為甚麼要把班代表選舉搞得這麼繁複。<br />\n<br />\n\t就在她想著的時候，提名已開始了。剛開始大家都觀望著，直至有人提名嚴宇奇之後，便陸續有其他的提名了。葦澄沒有在意誰被提名，畢竟自己也不認識這些同學的名字，直至一個名字被提起為止。<br />\n<br />\n\t「我提名呂曉風。」<br />\n<br />\n\t提名者不是別人，竟是嚴宇奇。在說出口的同時，他也遙望著曉風。<br />\n<br />\n\t「分明是在挑戰你啊，風少。」折爺擺出一副看好戲的樣子。<br />\n<br />\n\t曉風隨即站起來說：「我拒絕被提名。」<br />\n<br />\n\tＭＩＳＳ　ＬＡＵ對今天首位拒絕提名的學生問道：「理由是？」<br />\n<br />\n\t「專注學業。」曉風胡扯了個理由答道。<br />\n<br />\n\tＭＩＳＳ　ＬＡＵ停頓了一會說：「批准。」<br />\n<br />\n\t聽到失望的結果，宇奇咬著唇低語，顯然不滿曉風和老師的決定。但曉風沒有理會失望的他，自顧自的坐下，折爺則在旁邊問道：<br />\n<br />\n\t「不乘著新學年一挫那傢伙的銳氣嗎？」<br />\n<br />\n\t「過去三年你有看過他有哪一次不是屢敗屢戰的嗎？我可沒義務奉陪。本來我也不想做甚麼班代表，想要的話，送個提名給你好了。」<br />\n<br />\n\t「千萬別來，反面啊！」<br />\n<br />\n\t「或許是認識別班女生的機會啊。」<br />\n<br />\n\t折爺沒有想過這看起來有道理的一點，不過曉風心裡認為他就算當了班代表，也是不懂得結交女生。正當他還在想著是否接納意見時，又有一人被提名了。<br />\n<br />\n\t「我提名文葦澄同學。」<br />\n<br />\n\t一名學生交出了出乎意料的提名，不過葦澄本人似乎沒有聽到。<br />\n<br />\n\t「文葦澄。」ＭＩＳＳ　ＬＡＵ呼叫她，不過她還是沒有反應。<br />\n<br />\n\t「文葦澄！」老師再次呼叫她。<br />\n<br />\n\t「是！」剛回神的葦澄嚇得突然彈起。<br />\n<br />\n\t「有同學提名妳做班代表的候選人，你願意嗎？」<br />\n<br />\n\t「我？班代表？」葦澄開始時有點不明所以，但很快就回答：「不用了。」<br />\n<br />\n\t「理由是？」<br />\n<br />\n\t「我很忙的，比起要幫助班級，不如回家做家務更好。畢竟我可以在校內幫同學，卻不可以請同學幫我做家務，對吧？」<br />\n<br />\n\t葦澄所說的理由引得哄堂大笑，就連ＭＩＳＳ　ＬＡＵ也忍不住。比起曉風那明顯虛偽的理由，這個真的是出乎眾人意料之外的原因。<br />\n<br />\n\t在曉風與葦澄拒絕提名後，選舉順利展開，也在第一輪就選出了５名的班代表，當中包括嚴宇奇。在選舉完成後，ＭＩＳＳ　ＬＡＵ這樣總結說：<br />\n<br />\n\t「感謝這５名班代表，他們將為本班的同學服務。」她又轉過來對這５人說：「除了日常的事務，你們第一項跨班工作，應該就是秋季旅行的籌劃事宜了。」<br />\n<br />\n\tＭＩＳＳ　ＬＡＵ所預告著的秋季旅行看似是一般的康樂活動，但此時曉風和葦澄尚未知道，這件事對他們將會帶來甚麼影響。"},{"pid":"0f78e85d096fb610fa7c30555cb08e068028e238","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-13T12:16:22.000Z","msg":"第3節\t處理告白的方法<br />\n<br />\n<br />\n<br />\n3.1<br />\n\t<br />\n\t開學已經一周，大部分學生已擺脫假期症候群，充滿活力地參與或組織各種正規和非正規的學生活動。這個時候最落力的，相信就是各個課外活動學會的成員們了。無他，新生有限，能招攬最多的新成員的學會就是全年的贏家，畢竟各學會的活動經費和會室都是由學生會在審核了成員數目之後來分配的。<br />\n<br />\n\t為此，爭奪新成員的戰場已經由校園中庭延伸到校門，甚至在門外的美人坡都已經充斥著各路人馬，誓要將一無所知的新人據為己有。<br />\n<br />\n\t幾經艱苦，曉風在使出無盡的無視和回絕下才能返回自己的班房。一想到不同學會的學長學姊們的苦苦衰求，他已經不想再經歷這樣的事了。<br />\n<br />\n就在他想好好休息，等待上課的時候，又有一些同學走過來說：\t<br />\n<br />\n「風少，我記得你初中時踢足球很不錯，一起加入足球隊吧！」其中一名男生說。<br />\n<br />\n還未等曉風回答，另一名女生已搶著說：<br />\n<br />\n「踢足球容易受傷啊！不如加入歷史學會吧！我記得初中時曾與你一組，做歷史報告還得獎了呢！」<br />\n<br />\n曉風帶著禮貌性的笑容應對，心裡卻沒有這件事的印象。<br />\n<br />\n「放學還要做學術的東西，還不夠悶蛋嗎？還是跟我加入話劇組的好！看你的俊臉，不演劇簡直是浪費了啊。」又有一名女生這樣說。<br />\n<br />\n幾個人不斷在曉風身旁互相爭論，他也不知道如何擺平。如果要強硬的拒絕是很容易，但卻會傷害同學之間的情誼。要怎樣才能和平解決呢？他在心裡盤算著。<br />\n<br />\n「大家都來邀請我，真是謝謝了。」曉風先申手示意眾人暫停爭論，然後說：<br />\n<br />\n「其實我也想試試不同類型的課外活動，而你們的提議我都有興趣。不過...」<br />\n<br />\n曉風知道要有技巧地回絕，首先要有意識地引導著他們的想法。<br />\n<br />\n「不過甚麼？是因為時間不夠嗎？那就只選足球啊！男人當要選足球！」<br />\n<br />\n「如果不夠時間當然是參加歷史學會了！」<br />\n<br />\n「不，應該來話劇組！」<br />\n<br />\n他們的爭論點已在曉風的預料之內。<br />\n<br />\n「不，不是時間或體力的問題。如果可以的話，我每一種都想參加。只是，近來媽媽的身體不好，我必須早點回家看顧。其實偶爾一兩天留校也不是不行，但每個學會都是要全心投入才會成功吧！與其參加了卻要經常請假，影響學會的同學們，我還是現在先多謝大家的美意好了，真的不好意思。」<br />\n<br />\n曉風說完後微微向那幾個同學躬身致意。聽到了曉風的情況，他們也不再勉強，禮貌地問候伯母便散去了。<br />\n<br />\n舒了口氣的曉風正想伏下，又有一道聲音在耳邊響起。那不是人聲，而是電子提示的訊號。曉風打開了虛擬窗框，看到的是施燈的短訊，打開一看寫著以下的留言：<br />\n<br />\n「偽君子，這樣不辛苦嗎？」<br />\n<br />\n曉風四處張望，最後在斜後方發現了施燈。施燈運用來與曉風通訊的不是甚麼高科技，而是每個天宮市民都擁有的虛擬電腦系統，除了一般搜尋資料的用途外，只要雙方同意就可以隨時互相通訊。不過，在共和書院的教室內，短訊和語音聯絡功能是已被屏蔽的。因為校方認為上課時應專注學習，不能私下交流，同時也是鼓勵學生多做親身的交談。<br />\n<br />\n只是，對於擁有高超黑客技術的施燈來說，突破學校的屏蔽實在是毫無難度。曉風和折爺作為他的朋友，自然也共享此特權。<br />\n<br />\n「做人留一線，日後好相見嘛。我又不是像你一樣有超凡的才能，不跟人們打好關係可不行啊。」曉風用短訊回覆。<br />\n<br />\n曉風知道施燈從不屑於迎合他人，但也只有面對朋友時才會如此不留情面地表露心聲，所以也不會對過於辛辣的言詞見怪。<br />\n<br />\n「隨你喜歡吧。對了，明天放學後有空嗎？」<br />\n<br />\n「幹甚麼？連你也想拉攏我入會嗎？」對於施燈主動找他，曉風有點訝異。畢竟施燈所參與的資訊解構同好會是個非公開而且在技術層面頗為高端的神秘組織，自己絕無參加的資質。<br />\n<br />\n「叫你來就來吧。」<br />\n<br />\n曉風雖然不解，但想來施燈也不會陷害自己，反正放學也沒特別的事要幹，看看他葫蘆中賣的是甚麼也好。這時候老師剛好進入課室，兩人便停止了通訊。"},{"pid":"85b65fff2d4e5d526cc9d6005041300ddaf4f65f","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-14T16:21:30.000Z","msg":"3.2<br />\n<br />\n<br />\n「怎麼辦？」曉風看著手中的字條想了又想，始終未能下決定。<br />\n<br />\n他現在身處男廁格之內，為的是躲避各個同學的邀約。至於他兩位好友，早在小息開始之時已扮演短跑選手，飛奔到小食部搶購食物了。如果曉風能夠脫身的話，便會與他們會合。<br />\n<br />\n現在總算得到暫時的安穩。不過，一般的邀約總可以找個藉口推辭，像他手上那種難度就高得多。<br />\n<br />\n『今天午膳時間，我在後園的池邊等你。』<br />\n<br />\n這張紙條是今天在桌子的櫃內發現的。類似的字條，曉風從小學開始已不知收過幾何，一眼便看穿紙條上的字體帶著女生特有的幼嫰筆觸，就連那女生大概的性格特質都幾乎可以推斷出來了。雖然千萬個不願意，過往類似的邀約告白，曉風都有好好應約的，畢竟對方都鼓起了莫大的勇氣，如果不好好應對，就太失禮了。<br />\n<br />\n「不過，一想到要怎樣拒絕，還要看到女生哭泣，真的想逃到天腳底啊。」<br />\n<br />\n除了禮義上的問題，曉風也考慮到社交的觀感，就是先前施燈所提到的社會性死亡。自己之所以一直被不同的人所接受和歡迎，很大程度是因為在社交上的行為合宜。無論做甚麼事，都盡量符合他人的期望，就算是回絕，也有充分考慮到對方的顏面。<br />\n<br />\n假設曉風收到了告白的邀約而不出現，對方很有可能會向朋友訴苦。所謂三人成虎，天知道一傳十，十傳百之後，會不會將事件傳作『呂曉風收到字條，在友人面前嘲笑女的不知自量，當面將字條掉出窗外』之類的奇情故事？<br />\n<br />\n即使自己出現了，如果拒絕的話不得體，傷了對方的自尊那就更荃以收拾了。所有男人都知道，女性記恨起來就連神也可以被咒殺。無論如何，要避免社會性死亡而成為校園賤男，曉風是不得不去的了。<br />\n<br />\n下定決心的曉風，準備離開廁格，與施燈和折爺兩人會合。<br />\n<br />\n「他們應該到了天台吧。唉，剛逃過了同學的追殺，現在又要跑樓梯了。」<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n「啊呀！終於脫身了嗎？萬人迷風少。」折爺看到彎腰喘氣著的曉風說。<br />\n<br />\n施燈坐在折爺的身旁，旁邊還放了一份未吃的三文治，他還是老樣子地在上網。面對折爺的挖苦，曉風正要說些甚麼，但呼吸還未回復暢順，只得在言詞上繼續捱打。<br />\n<br />\n「都快要一周了，每次小息和午膳都被同學包圍著，真令人羨慕。這次又要你幹甚麼呢？」折爺繼續抽擊不能反駁的曉風。<br />\n<br />\n喘著氣的曉風既不能反擊，即使可以說其他的，被女生邀約告白一事是萬萬不能說的。他只是指著折爺身旁的水樽，折爺隨即遞給他，大口大口地喝下去。<br />\n<br />\n「呼！終於活過來了。」呼了一大口氣的曉風宣佈自己完全復活。<br />\n<br />\n「你的沙爹牛肉包。」折爺把從小食部買來的人氣食物遞給曉風，正當對方要接過的時候，他又縮回去了。<br />\n<br />\n「幹甚麼？」<br />\n<br />\n只見折爺平攤另一隻手掌，分明是要貨銀兩訖。<br />\n<br />\n「守財奴！」曉風憤然地從褲袋中取出零錢交給他的朋友，而折爺則拿著貨款合什表示感謝。<br />\n<br />\n這時坐在一旁的施燈加入說：「怎樣？有失身嗎？」<br />\n<br />\n「我喜歡這個說法！」折爺在一旁贊同說。<br />\n<br />\n在這三人小圈子裡，曉風因為最為擅於交際，便經常被其餘兩人用來開玩笑。對此，他其實不太介意，甚至感到有些欣慰。畢竟自己平時與人交往時太慣於察言觀色，有時也會很勞累，只有回到這兩人面前，才能流露多一點真我。當然，對於太過份的嘲諷，他還是會動怒的。<br />\n<br />\n「還好得保清白，我還未想獻出第一次。」曉風說著擦了擦額上的汗。<br />\n<br />\n三人現在身處的是高一自由班班房所在的教學樓的天台，對學生來說並非開放的地區。由初中時代起，他們都已經習慣了在天台的聚會，升上高中後自然也需要這樣一個秘密基地，所以在開學的第二天，他們已經發現了這個好地方。雖然通往天台的門有密碼鎖，但在施燈的面前自然如擺設一樣被輕易打開。<br />\n<br />\n「看你連襯衣都被扯得左右不平衡，就知道你剛才幾乎被幾頭母狼給吃了。能從男優的第一身視點說些甚麼嗎？」折爺繼續用有味的說法追問。<br />\n<br />\n「為甚麼要強調是母狼呢？」曉風不滿這個說法。<br />\n<br />\n「難道你連公狼也...」折爺掩著自己的重要部位說。<br />\n<br />\n曉風懶得回應折爺的胡言亂語，返回正題說：「他們想我做的都沒甚麼特別，反正都是些幫忙做壁佈、開讀書會、搞聚會之類的事情吧。」<br />\n<br />\n「沒甚麼特別？你的話已經得罪了千千萬萬缺乏情感滋潤的少男了啊！與同齡的少女一邊做壁佈，不小心碰到她的手指尖，兩人羞澀地縮開，然後又偷偷看看對方的反應，暗自猜度對方的心意，在夕陽的映照下終於發生了夢寐以求的第一次...」折爺由一開始的指責，慢慢沉醉到自己的想像之中。<br />\n<br />\n「施燈，幫我找找精神病院的聯絡方法。」<br />\n<br />\n施燈擺出了OK的手勢，隨即在曉風和折爺兩人的虛擬窗框上出現了就近精神病院的資料。<br />\n<br />\n「有病的是你啊，明明有無數的機會，你怎麼不去交一兩個的女朋友，仍然跟我們這兩個獨男混在一起呢？」擅自把施燈歸類為獨男的折爺仍然不服地說。<br />\n<br />\n撇除獨男的妒忌心，曉風知道折爺確實是關心自己的，不過該澄清的地方仍然要說。<br />\n<br />\n「折爺，你的愛情觀是從哪裡學回來的？很扭曲啊。第一，女朋友的數量錯了吧？同一時間應該只有一個，何來會有一兩個呢？第二，你想像的壁佈情景太遊戲化了，還要是成人向的那種，現實中不會發生的。第三，就算我交了女朋友，也不代表不能與你們來往啊。」<br />\n<br />\n「又糾纏在那些小節上，你明明知道我不是這意思...」折爺被曉風那過於分析性的說法弄得焦急起來，不知回何回應，便說:「算了，不拗了，反正每次都是你贏，像你這樣天生受歡迎的人是不會明白獨男們的感受的了。」<br />\n<br />\n「別這樣說，折爺你也總會遇上能欣賞你的另一半的。」曉風也感到不好意思，稍稍安慰他。<br />\n<br />\n「就等你這樣說！」折爺的精神突然復活了。<br />\n<br />\n折爺過快的恢復讓曉風感到有些不妥，有掉進某種陰謀的感覺，但是由那裡開始呢？難道由從自己到天台的一刻，所說所應的話都已經被計算了嗎？不過，折爺不像是能策劃此等詭計的人。曉風立即望向施燈，只見他嘴角一笑而說：<br />\n<br />\n「為了大家的福利，明天放學後你就跟著我們吧！」<br />\n<br />\n施燈也好，折爺也罷，都嚷著明天放學後有事要辦，卻也不透露半點風聲。有跟他們多年交往經驗的曉風響起了心裡的警號。"},{"pid":"fd4156ca2943c409e5b0c96c42ce13596c650a9d","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-15T15:16:34.000Z","msg":"3.3<br />\n<br />\n<br />\n「很感謝妳的心意。不過...」<br />\n<br />\n曉風的「不過」還未說完，眼前那嬌小的女生已經淚眼汪汪。<br />\n<br />\n「我其實不太懂說話。怎麼說呢，雖然先前不認識清妙妳，但看著妳確實是個好女孩。」<br />\n<br />\n曉風特意說出女生的名字，讓對方知道自己有好好的記著。<br />\n<br />\n「不，我知道自己配不上你...知道不會有機會...」女生邊哭邊說:「只是一定要說，我不想後悔，不想欺騙自己...」<br />\n<br />\n就在那叫清妙女生泣不成聲的時候，曉風靠過去輕輕的撫摸她的頭。她也自然地把頭埋在他的胸口飲泣。<br />\n<br />\n「我知道，清妙已經很努力了，放心吧。」<br />\n<br />\n曉風知道在這時候，說甚麼都是多餘的了，只能用身體語言讓對方信靠自己，慢慢平伏心情。現在看起來，這策略也算成功了。<br />\n<br />\n正當曉風在等待清妙恢復之時，他聽到遠方一陣噴氣聲，就像空調發動一般的聲音。不過，在這後園又怎會有空調啊？<br />\n<br />\n聲音愈來愈近，會是清理後園的校工嗎？如果被看到這一幕，我的社會性會變得怎樣啊？現在拋下清妙更不是一個選項，把被甩掉的女生拋下逃走，只會變成社會上的渣滓。曉風現在只得祈禱來者不會走過這邊來。<br />\n<br />\n可惜，他的希望落空了。一部浮游輪椅從後園的灌木叢後出現，坐於其上的是一位戴眼鏡紮低位雙馬尾的女學生，而且她明顯注意到這邊發生的事。<br />\n<br />\n既然對方已然看到，曉風只得裝傻地笑看對方，希望她不要胡思亂想就好了，而沒有察覺到外人的清妙，依然在曉風的胸口上嗚咽著。<br />\n<br />\n此情此景，有正常推理的人會怎樣想？曉風當然知道，心裡暗叫不妙。<br />\n<br />\n果然，輪椅女生與曉風的眼神交流不到兩秒，就露出一臉鄙夷的神情離開了。<br />\n<br />\n看著離開的目擊者，曉風的心沉了下來想。開學不過一周，我就要「社死」了嗎？還有三年的高中怎樣過啊？<br />\n<br />\n即使心情已跌落谷低，在妙清回復之前還是要保持這個引人誤會的姿態吧。先不論這點，書院原來有輪椅學生的嗎？大抵是跟文葦澄一樣是校外生，如果那輪椅女生還未有穩固的社交網絡的話，大概不會四處胡說。想到這一點，曉風才稍微安心起來。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n隨著放學的鐘聲響起，學生們都各自散去，有的是興致勃勃地參加新的社團，也有不少是回家社的。而曉風的好友折爺和施燈連招呼也沒打，便各自忙他們的事去了，樂得清閒的他便決定回家好好休息。<br />\n<br />\n說實在的，曉風今天也算忙不過來了，先要擺脫不住的社團邀約，然後又要應付平等班何清妙的告白，所以盡早回家躺在床上是他這一刻的最大願望。<br />\n<br />\n背起書包穿過走廊和樓梯，走著的他看到了幾個同班同學聚起來談話。本來，他也不太在意，但那些人當中包括了文葦澄，不知怎的就在遠處駐足一看。<br />\n<br />\n<br />\n<br />\n<br />\n文葦澄來到新校一周，還是有很多未能適應之處，其中之一就是上學的服飾。共和書院是沒有校服的，也沒有服飾規定。據她的理解，只要不是全裸，就連男穿女裝也是可以的。這樣高的自由度，對共和書院的學生來說是正常不過，但對她來說就是一件苦差了。<br />\n<br />\n對很多女生來說，選衣服既是一種麻煩，但同時亦是一種享受，只要選得對又有人欣賞的話。不過，葦澄從來沒有這種興趣。一來，她不想浪費時間在這種無益的活動上，二來其家境也不是好得能讓她有一箱箱能無限替換的衣物。<br />\n<br />\n回想起開學那天，為了參與開學禮這種正式的場合，才勉強穿上了那條淺藍色的連衣裙，結果又發生了那件令人尷尬的事。為此，這幾天她都是穿簡單的休閒服和牛仔褲，與校內的女生格格不入。<br />\n<br />\n「唉，如果能穿校服該多好。」葦澄收拾好自己的物品，準備放學離開。<br />\n<br />\n正當她要離開教學樓時，幾位男女同學走過來跟她打招呼。其中一名女同學說：「文同學，你好。」<br />\n<br />\n「你好。」葦澄隱約認出她是同班的同學，雖然不知道名字。<br />\n<br />\n「文同學妳是新生，適應得還好嗎？」<br />\n<br />\n「還不錯。」葦澄簡短地回答。<br />\n<br />\n「是嗎？那就好了。我看妳在班裡話也不多，有點擔心呢。」<br />\n<br />\n「多謝關心。」<br />\n<br />\n葦澄每次都只是簡答，就像不太願意對話一樣，令這位女生也感到有些難以入手。<br />\n<br />\n「對了，我看妳的身形健美，充滿陽光氣息，妳是不是喜歡運動類的活動呢？」<br />\n<br />\n「我們這裡有不同的運動學會，比如說較熱門的網球、排球，較冷門的攀登都有，要去看看嗎？」女生身後的男生也乘勢說。<br />\n<br />\n「不，我沒有參加甚麼運動學會的經驗，只是家務做得較多而已。」<br />\n<br />\n「文同學一定是喜歡待在家裡了，真是孝順。不過呀，難得升上了高中，不是應該多多嘗試不同的體驗嗎？如果能跟妳一起參加活動，一定會很高興的。」<br />\n<br />\n<br />\n在遠處的曉風聽著這樣平常的對話，心裡認為文葦澄大概可以自然地融入班級當中了，可是接下來發生的事卻令他吃了一驚。<br />\n<br />\n<br />\n面對女生那友善的說法，葦澄沉默了一會，然後說：<br />\n<br />\n「為甚麼妳能輕易說出這種話呢？」<br />\n<br />\n「這種話？妳說的是...？」女生完全猜不到葦澄的心思。<br />\n<br />\n「妳說『如果能跟我一起參加活動，一定會很高興的』，有甚麼根據呢？妳又不認識我。」<br />\n<br />\n「這...」不單女生說不上話，就連她身後的人們也不知怎樣說。<br />\n<br />\n他們都知道，女生的話是一種善意和期望，並非嚴謹的推論，這對一般人都是常識，但眼前的新同學似乎不能理解。所謂交新朋友，本質上就是由互不認識到互相認識的過程。如果要求一定要有所認識才能一起，那就很難交到新朋友了。<br />\n<br />\n<br />\n就在曉風正留意事態的發展時，身後卻傳來老師的聲音：<br />\n<br />\n「呂曉風你在&hellip;」班主任劉昭昭正要說甚麼時留意到前方的葦澄和其他同學，也就立即停止了問話，看著事態的發展。<br />\n<br />\n<br />\n<br />\n「沒事的話，我先回家了，再見。」那邊的葦澄並沒有發現曉風和班主任，準備與同學話別。<br />\n<br />\n「等一下...」女生想再努力一下，但葦澄早已走遠。<br />\n<br />\n「算了吧，看來是個奇葩啊。」葦澄身後傳來一些議論。<br />\n<br />\n<br />\n<br />\n「不知變通嗎？令人頭痛啊。」昭昭老師看過那邊後說。<br />\n<br />\n「是啊。」雖然不知這話是不是對自己說，禮貌上曉風也要回應，然後找機會離開說：「ＭＩＳＳ　ＬＡＵ，我還有事要先走了。」<br />\n<br />\n在沒有預警下，昭昭老師單手抓住了曉丟的肩膀說：<br />\n<br />\n「回家社的你沒有甚麼要事吧？給老師幫個忙不行嗎？」<br />\n<br />\n從肩膀傳來的力度來看，曉風不認為這是個請求，而是命令吧。這時葦澄正好從旁經過，昭昭老師叫停了她說：<br />\n<br />\n「文同學，妳來得正好。」<br />\n<br />\n葦澄禮貌地向她打招呼。<br />\n<br />\n「妳作為新生，老師本來應該帶妳參觀學校和談談是否適應的事。不過妳也看到我是多忙吧？」昭昭老師鬆肩示意自己捧著的作業，突然轉向曉風說：<br />\n<br />\n「呂同學，就由你代我帶一帶文同學吧！」<br />\n<br />\n心想著為何偏偏是我的曉風，開始後悔駐足八掛的自己，而那邊的葦澄也說著不用麻煩呂同學的說話。<br />\n<br />\n「文同學，不用客氣。這位呂同學在共和書院中出名是平易近人的，妳婉拒他反而會感到受傷呢！」<br />\n<br />\n曉風完全感到自己被這班主任將了一軍，說到這地步自己要推卻是不行的了。剩下的要指望文葦澄會否堅拒昭昭老師的意思，如果她保持著剛才與同學們對話的時態度，也不是不可能拒絕的吧。<br />\n<br />\n「謝謝老師。那就拜託你了，呂曉風。」<br />\n<br />\n文葦澄竟然乖乖地順了老師的意思，這出乎了曉風的意料之外。昭昭老師在臨別時在他耳邊小聲說：<br />\n<br />\n「好好引導她吧。」<br />\n<br />\n不知道昭昭老師的話中隱含著怎樣的期待，但曉風認為自己是不可能回應的吧。<br />\n<br />\n<br />\n<br />\n<br />\n曉風簡單地帶葦澄遊覽了校園大部分的地方，盡量簡單地說明各處常到常用的地點和設施。期間，兩人的對話不多，都是環繞著校園設施的而言的，曉風都盡責地解答所有疑問。直至大體上都介紹完畢，曉風便引領她一起朝學校的大門走去。<br />\n<br />\n「呂曉風，」走在身旁的葦澄突然問：「你是怎樣看我的？」<br />\n<br />\n甚麼怎樣看我的？曉風心想這曖昧的提問是指哪樣啊？<br />\n<br />\n葦澄也不等他回答便說：「果然，大家都認為我難以相處吧？」<br />\n<br />\n原來妳是指人際關係的事啊，曉風聽到才安心了一下。另一方面，他也了解到葦澄並非完全沒有自覺，不過在這刻應該先安慰一下嗎？<br />\n<br />\n「怎麼會呢？新生總需要適應期，努力一下就可以了，所以ＭＩＳＳ　ＬＡＵ才會想要給妳一些導引，不是嗎？」曉風面帶招牌笑容說。<br />\n<br />\n葦澄突然停住了。曉風回頭一看，竟看到她失望地看著自己。<br />\n<br />\n「太假了吧？他們也是，你也是。」<br />\n<br />\n曉風沒想到善意的慰問換來這冷待的反應，不，應先確認有沒有誤會的可能。<br />\n<br />\n「甚麼太假？你會不會誤會了？」<br />\n<br />\n「沒有誤會啊。你根本不想帶我參觀校園，只是抵不過老師的勸說才勉強為之，對吧？」<br />\n<br />\n完全被看穿了。這傢伙看起來不通人情，但其實是觀察人心的高手嗎？不過曉風也不能就此承認，故仍勉強推說自己有責任引導新生云云。<br />\n<br />\n「我也有好好觀察的。你啊，表面上是來者不拒，跟大家的關係很不錯，但卻總是保持著若即若離的距離。就以同學們邀請你參加社團的事來說，還有提名班代表那次也是，我說的對吧？」<br />\n<br />\n葦澄雖然不懂合宜地應對同學，但卻靜俏俏地把身邊的人觀察得如此入微，這實在讓曉風說不出話來。心裡懂得人性卻仍然不懂應對，是中二病延遲發作了嗎？他不禁這樣想。<br />\n<br />\n「假如你說的是對，那妳又為何不拒絕老師的建議呢？」<br />\n<br />\n曉風按照她一直以來的行為以及剛才的說法，推測她應該是個如果遇到不認同的事，應該會直接拒絕的人。但這種事事認真的人，要與人相處真的很辛苦啊。<br />\n<br />\n「&hellip;畢竟你是我在這裡第一個認識的人，我想看看是否有所不同。」葦澄想了想回道。<br />\n<br />\n曉風憶起了開學第一天遇到葦澄的事。確實，那並非一般的遭遇，會留下深刻的印象也是正常的，但內容細節還是別再提較好。<br />\n<br />\n「令你失望了嗎？」<br />\n<br />\n「&hellip;算是吧。其他同學雖然都有點假，但他們還是比較輕微的，應該說有自覺到吧！」<br />\n<br />\n甚麼輕微？自覺？這女生在說些甚麼？曉風在不解之餘略感不安。<br />\n<br />\n「你啊，假得太自然了，總是想配合四周的人、討好所有的人。」<br />\n<br />\n面對葦澄的直線攻擊，被揭穿的曉風甚麼也說不上來。<br />\n<br />\n「看吧，連自覺也沒有。你，不辛苦的嗎？」<br />\n<br />\n本來認為難以融入新學校的葦澄才是辛苦的一方，沒想到卻被她認為自己才是活得辛苦的人，曉風此刻感到十分困惑。"},{"pid":"a641292a627e7a826ea5107ee0353db406a4a7a7","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-16T14:19:11.000Z","msg":"第４節\t\t女生品評會<br />\n<br />\n<br />\n4.1<br />\n<br />\n放學的鐘聲響起，老師宣佈下課的同時，曉風已經整裝待發地離開課室。昨日已被葦澄突如奇來的質問搞得心緒不寧，而今天施燈和折爺也早就約好了要跟自己在放學時碰頭，有預感不會是甚麼好事。因此，他要以最快的速度、最短的距離，穿越教學樓的走廊和樓梯，目標是學校的大門。<br />\n<br />\n「幸好最後的導修課與他們不一樣。」不知道兩位損友在放學時盤算著甚麼的曉風，希望乘著這難得的機會潛逃回家，只要能穿過大門，就是他的勝利。<br />\n<br />\n小心翼翼的曉風注視著四周，並沒有可疑的人物跟蹤著。他一開始時保持著平常心，用一般的步速前進，以免引人注意。直至看到大門就在不遠處，他再也壓不住焦急的心態，急步走起來。畢竟，以他熟知的兩人，他們決定了要做的事，不可能會善罷甘休。但是，眼看終點在望，他又怎會就此罷手？就算機會只有萬分之一，他也不是那種束手就擒的人。<br />\n<br />\n「還差２０米！」<br />\n<br />\n「１０米！」<br />\n<br />\n「我...！」<br />\n<br />\n曉風，看起來勝利在望。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n與此同時葦澄亦急步地走向大門，她也看到另一位同樣急步向前的人走在前方不遠處。<br />\n<br />\n「是呂曉風？他在幹嗎？」葦澄認出了她所知為數不多的共和書院的同學，也反思起昨天的對話是不是太直白了。<br />\n<br />\n葦澄心想，大家反正都是朝向校門，他幹嗎這樣急？但她沒想到的是，數秒之後發生了如下的鬧劇。<br />\n<br />\n<br />\n<br />\n<br />\n「還差２０米！」<br />\n<br />\n「１０米！」<br />\n<br />\n「我...！」<br />\n<br />\n正當曉風想為勝利而吶喊之時，他左邊殺出了一個高速飛奔的身影。這人二話不說，對他使出了足球比賽常見的剷球技術，一下就把快要衝線的他絆倒了。<br />\n<br />\n「咦，風少你怎麼在這裡？」把人絆倒的折爺裝模作樣的說。<br />\n<br />\n倒在地上的曉風依然未能起來。這時，就連施燈也慢慢走過來說：<br />\n<br />\n「別衝進己方的禁區啊，你要射門的地方是另一邊。」<br />\n<br />\n曉風的逃獄行動至此宣告失敗。<br />\n<br />\n<br />\n<br />\n看著曉風被兩位同班同學粗暴地帶走，就連向來處變不驚的葦澄也呆在了原地。<br />\n<br />\n「這算甚麼？共和書院的學生都是這樣奇怪的嗎？我考入這裡真的是正確的嗎？」<br />\n<br />\n在回家的路上，葦澄一直思考著這個問題。<br />\n<br />\n<br />\n<br />\n\t目擊曉風被強行帶走的不只是葦澄，也有另一人，就是先前在後園池邊偶遇清妙對曉風告白的輪椅少女。<br />\n<br />\n\t「共和書院盛產的都是怪胎嗎？就因為大家都說這裡是天宮名校，我才拚了命考進來啊！」雖然與葦澄並不相識，但她們巧合地對盛產怪胎一事都有相同的見解。<br />\n<br />\n\t「特別是那男生，先在校園內公然與女生糾纏不清，放學時又招惹了來歷不明的麻煩。難道他是個愛情騙子，所以被女方僱用了打手來對付？」<br />\n<br />\n\t乘坐浮游輪椅的她，能在校園內自行活動。不過，離開校園的較長距離移動，例如每天往返家中和校園的路程，始終要靠天宮市營運的復康巴士。所以，她現在正在校門附近等候。<br />\n<br />\n\t「怎樣也好，與我無關。先不說學生的品德，這所書院的學術水平確實是一流的。習作的量不多，但都是要花精神和時間好好找資料、分析和整合，花的時間比起從前還要多，除此之外還要兼顧學界的粒競比賽。唉，給我多一倍的時間還嫌不夠啊。」<br />\n<br />\n\t少女提到的「粒競比賽」全稱是「粒子驅動機械人競技比賽」。在這世代，萬能能源「希比粒子」已全面取代舊世界的能源。因為少量的希比粒子（簡稱「粒子」）已經能發出龐大而清潔的能源。大至天宮市這座浮游島，小至少女乘坐的浮游輪椅，都是應用粒子技術的成果。不過這方面的事，還是留待日後有機會再詳述了。<br />\n<br />\n<br />\n<br />\n<br />\n\t「施燈、折爺，我不會逃了，你們用不著這樣吧？」被挾持著的曉風說。<br />\n<br />\n\t折爺徵得施燈的同意，放開了手，讓曉風自己跟著前行。<br />\n<br />\n\t「多年老友，你在想甚麼，難道我們會不知道嗎？」折爺在嘲笑曉風那拙劣的逃亡行動。<br />\n<br />\n\t「我是抱著萬分之一的機會，想像你們會念及朋友之誼，放我一馬。豈料．．．」<br />\n<br />\n\t「風少，你就連要幹甚麼都不知道，起勢便逃，我們才更失望呢！」折爺繼續與曉風鬥嘴。<br />\n<br />\n\t「怪不得我呀！只是你們其中一人還好，當你兩人齊心之時，對我來說肯定不是甚麼好事，初中之時還試得不夠嗎？」<br />\n<br />\n\t「別鬥嘴，到了。」施燈制止兩人說。<br />\n<br />\n\t三人走到一間活動室前，門上寫著「多用途活動室」。施燈二話不說，按下密碼，帶同兩人推門內進。曉風一踏進室內，只見數名男生已在等候，面帶笑容的他們都是高一不同班別的學生。<br />\n<br />\n\t「你倆竟然在我不知道的時候，染上了這種興趣？我不是的，請放我回去！」曉風雖然不認為施燈和折爺是同性戀，特別是折爺那種好色男的印象早已過份深刻。但從兩人這次強硬的手法看來，他們作為中間人要賣了自己也不是不可能。<br />\n<br />\n\t「傻夠了沒有？冷靜點聽人說話好不好？」施燈按著曉風的頭說。<br />\n<br />\n\t沒有選擇餘地的曉風只得照辦。<br />\n<br />\n\t「大家好！這下就人齊了。我是這次活動的技術支援，高一自由班的施樂燈，接下請大家各自介紹。」<br />\n<br />\n\t「我是高一自由班的嚴宇奇。」<br />\n\t「高一平等班，陳希哲。」<br />\n\t「高一平等班，羅曉光。」<br />\n\t「高一博愛班，馬龍．希格拿。」<br />\n\t「高一博愛班，林又新。」<br />\n\t「最後是我，這次活動的召集人，高一自由班黃舒折。」<br />\n<br />\n\t「啊，還有這位最後才到的，大家都認識，高一自由班呂曉風。」折爺不忘代沒有自我介紹的曉風補充道。<br />\n<br />\n\t折爺竟然是這次陰謀的主腦？怪不得這麼落力。在場的男生曉風都認識，全都是初中時代的同學，而且都不是泛泛之輩，既有學業優異，亦有運動全能的學生。把這些高一生的校園精英聚集在這裡，到底想幹甚麼？曉風依然沒有頭緒。<br />\n<br />\n\t「正如折爺所言，他是這個活動的召集人，以下就交由他負責說明。」施燈平淡地說。<br />\n<br />\n\t「歡迎大家來到這裡。請放心，這間活動室已經由施燈檢查過，絕無洩密和監聽裝置，電腦門鎖亦已被竄改，短時間內校方不會察覺，所以可放心暢所欲言。」<br />\n<br />\n\t「折爺，你叫我們來這裡，說是影響我們終身幸福的事要討論，那就不要浪費時間，快開始吧。」高一平等班的羅曉光首先說。<br />\n<br />\n\t其他人亦同意。<br />\n<br />\n\t「心急是對的。長話短說，我們這個偉大的活動叫『女生品評會』。重點當然是在我們高中三年生活的新開始之時，尋找能影響我們終身幸福的另一半。透過我們幾位在不同範疇有廣泛代表性的書院精英，嚴緊細密而有質素的評審下，為書院的女生作出專業的評級。大家，請為這偉大的事業歡呼、奮鬥！」<br />\n<br />\n\t「歡呼奮鬥大可不必。不過，用我們的眼光選出書院的優秀女生，確是不錯的建議。」博愛班的林又新說。<br />\n<br />\n\t「折爺，沒想到平日傻氣逼人的你，這次想到有趣的點子。我馬龍．希格拿決定參加。」<br />\n<br />\n\t其餘眾人都表示同意，就連嚴宇奇也是。<br />\n<br />\n\t「喂！等一下，參加這種品評女性的奇怪組織，你們不怕傳了開去會名譽掃地嗎？」曉風本著常識人的人格提出質疑。<br />\n<br />\n\t「為甚麼呢？風少，我們都不說出去，誰會知道呢？」平等班的陳希哲說。<br />\n<br />\n\t「風少，請放心，作為大會技術支援的我，不會容許洩密事件的發生。如果有的話，相信大家都會知道我一貫的做法。」施燈不僅對曉風，也對在場的眾人作出信心保證。<br />\n<br />\n\t對於施燈保密和偵查方面的能力，曉風是有絕對的信心。但他並不是會主動參與這類事件的人，曉風突然想到一個可能，說：「施燈，你收了他們多少好處？」<br />\n<br />\n\t施燈沒有回答。<br />\n<br />\n\t「嘿嘿，總之就是他所不能拒絕的內容。而風少你也一樣，作為校園內數一數二的女性目標，我們需要你的見解。」折爺陰險地笑著說。<br />\n<br />\n\t折爺就是這樣的人，雖然平日有點傻氣，但是一旦提及男女之事，他便可以變成另一個人。當然，這一面是不會暴露於女生面前的。眼看當下也逃不出去，曉風只得留下看看事態的發展。<br />\n<br />\n\t「好像沒有人反對，那麼『女生品評會』就開始了！如果有人提出想討論那一個女生，施燈會立即找出她的相關資料。」折爺堂而皇之地宣佈著。<br />\n<br />\n\t「在具體討論那一個女生之前，我覺得更應界定有那些特質的女生是值得討論的，不然大家漫無邊際的說，到明天也不會有結論。」嚴宇奇首先發言。<br />\n<br />\n\t曉風是硬被拖進這「女生品評會」，其他人看來是自願參加的。但這個嚴宇奇又怎樣？雖然深受同學歡迎，但也沒傳出甚麼流言蜚語，他為何要參與其中？曉風心裡疑惑著。<br />\n<br />\n\t「不愧是書院裡的學霸之一，連這種討論都要界題，佩服。那就請你先說說有何高見，如何？」林又新說。<br />\n<br />\n\t「學霸之說愧不敢當。我認為本校女生眾多，應先分為上、中、下三品。下品自然不用多提，上品肯定有出眾之處，亦能一眼察之，就是中品此類，或有蒼海遺珠，只待有心人發掘琢磨，他日或能登上品之列。」嚴宇奇細緻道出其品評準則。<br />\n<br />\n\t「嚴兄此話正中我心坎處，已然出世的絕色佳人固然是上好的對象，但也往往是眾人目光，久生驕縱，未必合意。豈及親自發掘培養，從中至上那種育成之感？」羅曉光像茅塞頓開的附和道。<br />\n<br />\n\t「我只要上品，中品那種育成遊戲就由你們慢慢享受好了。」馬龍敬謝不敏說。<br />\n<br />\n\t餘下各人亦各有喜好，但都對嚴宇奇的分類沒有意見。曉風並無加入討論，他只是想，如果這番討論給女生知道，肯定是會比自己在午膳時遇到的更徹底的「社死」。當然，他亦知道男生們膽敢卸下社會面具來「真誠」討論，固然是得到施燈的絕對保密保證，也反向證明人在沒有限制下，思想是可以如何的扭曲。<br />\n<br />\n\t「看來大家對分類有共識了，那就進入具體品評吧。請隨意！」折爺高興地說。"},{"pid":"f31f4cabb7fe8030a660f7a3d272678432511132","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-17T15:16:22.000Z","msg":"4.2<br />\n\t<br />\n\t女生品評會在折爺的宣佈下進入第二階段。不過，沒有人首先發言，彼此都在觀望著。曉風環顧眾人的眼神，知道他們不是無話可說，而是在盤算著對自己最有利的時機。<br />\n<br />\n\t從外人的角度來說，或許認為這樣是過份誇張，不過就是個談論女生的吹水會，用得著小心翼翼嗎？這種看法對普通人來說或許是正常不過，但對於天宮名門的共和書院，雲集於此的高一班級，精英中的精英來說，維護自己的品味可說是頭等大事。<br />\n<br />\n\t「既然無人開始，就由我先說說吧。」首先說話的是馬龍。<br />\n<br />\n\t「作為書院裡的少數族裔，我自然偏向同樣的外來生。與我同班，都是博愛班的瑪利亞，我認為是校內的上品之選。」<br />\n<br />\n\t施燈馬上在房內，以循環播放方式投射出瑪利亞的多張照片。只見這位瑪利亞高高瘦瘦，比一般書院女生都要高大，顯然是外國人。不過，天宮市作為國際共管的都市，外國人也不算少見。<br />\n<br />\n\t「我跟瑪利亞從小就認識了，依你們的語言來說就是『青梅竹馬』了吧？她跟我一樣都是個運動好手，這一點要再加分，你們可別出手啊！」馬龍續道。<br />\n<br />\n\t「我同意。瑪利亞．加西亞．盧比斯有著與我等不同的民族特徵，身材高挑之餘凹凸有致，面龐輪廓分明突出，再加上異國特有的熱情性格，馬龍所言的上品絕不為過。」同為博愛班的林又新也同意馬龍所言。<br />\n<br />\n\t「瑪利亞擁有的女性魅力確實出眾，不過，其性格會不會過份奔放了？」平等班的陳希哲道。<br />\n<br />\n\t「沒錯。瑪利亞從初中開始已周旋在不同男性之間，如果作為普通朋友是不錯的，要交往就可能提心吊膽了。」同為平等班的羅曉光說。<br />\n<br />\n\t聽到了大家說瑪利亞的壞話，馬龍面露不悅。<br />\n<br />\n\t「同是外國人，我班的塔莎．柏斯就比瑪利亞更能稱為上品了。塔莎有不輸瑪利亞的深邃輪廓之餘，具有中東血統的她穿起民族服飾之後，更有一股誘人的神秘氣息。最重要的是，她很懂得與異性保持適當距離，不會讓人有過份進取的觀感。」陳希哲補充道。<br />\n<br />\n\t施燈毫不偏私地以同樣的方法播出塔莎的照片。<br />\n<br />\n\t「兩位平等班的同學，又不是談婚論嫁，只是品評女生而已，說甚麼適當距離呢？拍拖想要的就是激情、被愛的感覺嘛！如果事事講守禮、規矩，那樣的拍拖我還是不幹了。你倆不要看到是自己班的女生，就想要偏心啊。」馬龍亳不客氣道。<br />\n<br />\n\t「各有所好。」羅曉光不打算爭辯說。<br />\n<br />\n\t「你們自由班不要只管看，甚麼也不做。快！快提些意見出來！」馬龍又挑起另一邊來說。<br />\n<br />\n\t「這．．．我班確實沒甚麼能稱為上品的女生。」嚴宇奇遲疑道。<br />\n<br />\n\t「不！有一個。」作為主持的折爺終於說話了：<br />\n<br />\n\t「就是劉昭昭！」<br />\n<br />\n\t施燈隨即投射出高一自由班班主任的照片。<br />\n<br />\n\t咦！折爺你不是喜歡童顏巨乳嗎？怎會對「年上」的班主任有興趣的？曉風心裡暗想。<br />\n<br />\n\t「哈哈！自由班的囡囡已經不值一提到要由老師出馬的地步了嗎？」貫徹外國人爽直個性的馬龍大笑著說。<br />\n<br />\n\t「哼！馬同學，所謂吃不到的葡萄是酸的。在書院裡，同齡而又有不錯姿色的同學雖不能說是多如繁星，但也不是絕無僅有吧？像我們這等精英，又怎會沒試過一兩段同學之間的戀愛逸事呢？」<br />\n<br />\n\t喂！先不說在場的其他同學確實都各有所長，但折爺你何時晉身書院的精英了？再者，你又何時發生過哪怕只有一段的戀愛逸事了？還有一點不太重要的是，馬龍並不姓馬啊！曉風心裡吐糟。<br />\n<br />\n\t「可是啊，大家從來沒有幻想過，在校園空無一人的一角，會一位散發著成熟韻味的姊姊用稍微強勢的姿態，教導我們各種各樣的事嗎！環顧高中部的校園，你能找出一位比昭昭更符合上述條件的老師嗎！」<br />\n<br />\n\t我沒有這樣想過，請不要算我在內。曉風繼續在心裡想。<br />\n<br />\n\t「．．．折爺平日雖然充滿傻氣，但他剛才說的確是不能無視。同齡女生的確較能有共同話題，玩樂之時也比較奔放，不過缺點也是同樣的大。」林又新附和道。<br />\n<br />\n\t「對！她們經常抱有一些無謂的幻想，例如男友必定要挖空心思製造驚喜、隨傳隨到、只會整天想著她一人，好像世界都要以她為中心，男友除了待奉她以外甚麼也不用做的一樣。拜託！戀愛拍拖並不是個牢獄啊！」陳希哲好像感同身受一樣的說。<br />\n<br />\n\t「好兄弟，是想到曾經的傷口了嗎？」旁邊的羅曉光拍著他的肩膀說：「同齡的女生啊，就是寄望我們會為她完成所有的事，要將她當公主一樣寵愛。如果是這樣的話，就算是上品，也會很累人的啊。」<br />\n<br />\n\t「怎麼變成了訴苦大會了？我告訴大家昭昭這種『年上』的魅力，並不是同齡女生所能及的。大姊姊高傲的外表之下，其實潛藏著對年輕靈魂的渴求，對教師這種職業來說更是如此！」<br />\n<br />\n\t「折爺！有何高見？」陳希哲和羅曉光似乎已成了折爺的信徒。<br />\n<br />\n\t「教師與其他職業不同，生活圈子是極為狹窄的。平日見到的不是年下的學生，就是中年教畜，偶爾有些年輕新進的異性教師，往往不是在入職前已被人捷足先登，就是擔心對方是花心蘿蔔，腳踏多船。更悲哀的是，如果捲入校園辦公室多角戀，揭發之時被指責的多數都會莫名其妙地指向女方．．．」<br />\n<br />\n\t「不好意思，折爺，阻著你繪形繪聲地訴說女老師的心路歷程。不過這些東西你是從那裡聽回來的？是某些１８禁的錄像嗎？」曉風忍不住第一次發問。<br />\n<br />\n<br />\n\t「怎會？我是聽老媽與別家說閒話時聽到的。」折爺否認了資料來源於某種錄像的劇情。<br />\n<br />\n\t大媽的情報網真不是蓋的，但網內的情報有多真實卻值得懷疑，而且有多少人的人生是毀於此的更是難以想像。不過，曉風更在意的是，如果折爺平日測考時能發揮現在這種期間限定的文釆，成績肯定會大躍進。<br />\n<br />\n<br />\n「誰會想當每日每天每分每秒都見到年輕人的教師職業，不就是那種喜歡年輕人朝氣和幹勁的寂寞的內心嗎！大人的世界太骯髒了，在辦公室和同齡男女鬥爭中疲累了的身心，不是正等待年下少男那正直而有力的臂彎來安慰嗎！」見到曉風沒有跟進話題，折爺便自顧自地繼續興奮演譯其理論。<br />\n<br />\n「劉老師是否如折爺所言有內心空虛我們不會知道，不過說她是校園眾多老師中的上品，我相信大家也不會反對。」品位理論的奠基人，嚴宇奇終於發表了意見。<br />\n<br />\n「我對年上沒有興趣，不過劉昭昭是上品也很合理。」馬龍表明了自己的取向。"},{"pid":"aba93d11c18d826343d6c21c7c03e189e260ae3f","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-17T15:16:36.000Z","msg":"「那麼自由班除了劉老師就沒有代表了嗎？宇奇、折爺、風少，你們倒說說啊。」林又新說。<br />\n<br />\n本來就是被迫著了來的，如非必要，曉風不想參與討論。折爺也算是提出了劉昭昭老師，所以眾人都把目光放在嚴宇奇身上。<br />\n<br />\n「．．．沒有規定要選高一班的女生吧？那我就選高三博愛班的方春華。」<br />\n<br />\n當然，施燈自動自覺地把方春華的照片投放出來。<br />\n<br />\n「共院的女皇．．．，不僅是年上，而且是校內最強勢的女生，宇奇兄你的口味也真是走偏鋒啊！」林又新詭異地笑著說。<br />\n<br />\n「確實論外貌和身材，女皇只是中上之選，未必及得上瑪利亞，性格也不及塔莎那樣善解人意，但誰說女生的魅力就只限於外形和溫純呢？大家在開學禮上都看到，那不按牌理的個性，與她不拘小節的外形互相配合，你們不覺得充滿女性獨有的英氣嗎？」<br />\n<br />\n「．．．我同意宇奇兄的意見，女皇的一舉一動都牽引著書院學生的目光，確實有資格擠身上品之列。」陳希哲先同意了嚴宇奇的說法，然後又說：<br />\n<br />\n「不過，既然提到了女皇，也就不能不提高二平等班的萬千秋了。坐著秋千從天而降的天使，真虧女皇能為她想出如此貼切的出場方式。」<br />\n<br />\n萬千秋，就是那位在開學禮上被女皇推薦為下任學生會會長的高二學姊。不過，沒有參加開學禮的曉風尚未有緣一見。<br />\n<br />\n「施燈，照片呢？」希哲等了一會，卻未見到照片投射出來，便問。<br />\n<br />\n「不好意思，機器故障。」施燈平淡地說。<br />\n<br />\n「哈哈，沒關係，這位學姊肯定是上品的，不用討論了。」折爺知道千秋是施燈的心儀對象，如果不馬上找個方法轉移視線的話，整個品評會可能會搞垮的，便說：<br />\n<br />\n「喂！風少，就差你甚麼也沒說過，要好好貢獻啊！」<br />\n<br />\n曉風眼見折爺急急把球拋過來便想，折爺，有你這樣的朋友還需要敵人嗎？有事就找我來脫身。不過，如果把施燈弄得不高興，自己身處這女性公敵一般的討論會之中的事就可能會被揭露，權衡輕重之下還是先乖乖順著他們的意思吧。<br />\n<br />\n「校園內的美女，大家都說得差不多了，我真的想不到更多。」<br />\n<br />\n「風少，別廢話了。身為『女生蜜糖』，你的見識會比我們少嗎？」馬龍說。<br />\n<br />\n「據可靠消息，昨午他又被高一平等班的女生告白了。」施燈適時地提供了多餘的資料。<br />\n<br />\n「風少，你這人民公敵！」折爺怒道。<br />\n<br />\n喂！怎麼消息會傳得這麼快？難道是那輪椅女生？曉風想了一想便覺得不太可能。如果是她的話，應該一般學生也會知道。這個消息出自施燈的口中，應該考慮是這黑客專家早已監視了校園每個角落比較恰當。<br />\n<br />\n「有甚麼好的東西就應該分享，不要太自私哦，風少。」嚴宇奇在旁幸災落禍地說。<br />\n<br />\n果然，嚴宇奇不會放過任何針對自己的機會，加入這品評會也是吧。曉風心裡想。<br />\n<br />\n「就算不是上品，中品的也說來聽聽吧。」林又新催促道。<br />\n<br />\n看來今天不說點甚麼也很難脫身了，畢竟確保大家都參與在這渾水之中，互相有弱點被掌握，就是確保互不洩露的最佳保障。自知難逃的曉風惟有認真想想，說起來，這一周見過的女生有沒有特別印象深刻的呢？<br />\n<br />\n昨天告白的清妙看起來嬌小可人，可是只有一面之緣，就這樣把她擺上來討論也不太好。下一位．．．<br />\n<br />\n再來是那個輪椅女孩，紮起低位雙馬尾的女生應該也是高一。不過距離太遠，看不清其容貌，而且連名字也不知道，說出來也只會被他們責罵而已。<br />\n<br />\n想了想又的曉風，忽然在腦海中浮現了淺藍色裙子的回憶。確實，這肯定是本周最深刻，有關女生的回憶。不過，能說出來嗎？<br />\n<br />\n「我班的文葦澄，大家認識嗎？」曉風終於說了出來。<br />\n<br />\n假如不說的話就不能脫身，只要不說出被封印的部分就沒關係了吧。曉風這樣想。<br />\n<br />\n與曉風同班的嚴宇奇聽到了後眉頭一皺，不知道他是甚麼意思。而其他班的同學似乎不知道有這個人物，於是希哲便問：<br />\n<br />\n「是新生嗎？」<br />\n<br />\n「對，而且沒有參加開學禮。」曉風小心翼翼地防範不要透露過多的情報。<br />\n<br />\n「怪不得沒印象。那這位文同學有甚麼特別之處？」<br />\n<br />\n「其實沒有見過多少次，不過總體來說覺得她比較直率，不太懂與人相處，再加上像哥兒般的性格吧。」曉風實話實說地道。<br />\n<br />\n「那就很普通了。外貌又如何？」<br />\n<br />\n「跟我差不多高，不，應該比我矮一點點吧。身型偏向高瘦，膚色也很健康。」曉風按自己的印象說。<br />\n<br />\n「仍然是很普通啊，那樣子美麗嗎？」<br />\n<br />\n「樣子．．．我也不懂得形容，都是隨處可見的那種吧。」<br />\n<br />\n「性格普通、身形普通、樣子也普通，連中品也不知能否算得上啊。」希哲總結說。<br />\n<br />\n「你不是害怕我們對她出手，才刻意矮化她吧？」馬龍說。<br />\n<br />\n「不信的話你們自己來自由班看看啊！我又沒有收藏著她。」曉風又補充道：「何況，本來我就是被折爺逼著來的。」<br />\n<br />\n「馬龍兄，算了吧。也許風少本來就是喜歡那種平凡型的女生呢？又或者他才是喜歡將中品育成至上品的玩家？」嚴宇奇乘勢嘲諷著曉風。<br />\n<br />\n「把人當作物件或遊戲，我才沒有你這種趣味。」曉風忍不住反擊說。<br />\n<br />\n折爺心知這兩人遇到總不會平和，便趁勢說：<br />\n<br />\n「所有人都發表了自己的意見，我看這次的品評會的目的已達，有甚麼想要討論的就留待下次吧。」<br />\n<br />\n於是「女生品評會」便在這僵持的氣氛下完結了。不過，這品評會也不是沒有甚麼積極意義，在不久之後，品評會中曾出現的女生，成為了全書院女神秘密投票的候選名單，當中的詳情又是另一個故事了。"},{"pid":"b23007dc2edf478dea1d9af14c9951827e59ec1b","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-18T13:55:43.000Z","msg":"4.3<br />\n\t<br />\n\t剛從教學樓地下大門走出去的曉風抬頭一望，橙紅的夕陽迎面而至，沒想到時候已經不早，正要趕緊回家。<br />\n<br />\n\t品評會的負責人折爺和技術支援的施燈說還有一些善後工作要做，著曉風自己先行回去，而其他與會者亦各自散去，剩下他獨自步向學校的大門。這對他來說也是求之不得，畢竟品評會完結時的氣氛並不太好。<br />\n<br />\n\t這個時候的校園人流稀少，獨個兒走著時有種說不出的放鬆感。當然，總有一些學會的狂熱份子會長期留校，但這就跟他無關了。<br />\n<br />\n\t「今周發生的事可真多，早幾天先要擺脫同學們的包圍、然後又要婉拒清妙的告白、後來又在昭昭老師強迫下帶文葦澄參觀校園、今天放學還要被迫參加品評會，看來我已預支了本周的所有體力了。」曉風回想得嘆息連連。<br />\n<br />\n\t曉風走近校門，又想起了剛才被折爺剷跌的事，心想：「這次不會又有誰來逮住我了吧？」<br />\n<br />\n\t他小心翼翼地轉出校門，幸好甚麼怪事都沒有發生。正當他想快快回家之時，看到大門不遠處有個熟悉的身影。<br />\n<br />\n\t「這麼晚了，會是誰呢？」曉風心裡奇怪，如果是本校生的話，要等人的話在校內也行，不需要在校門外啊。<br />\n<br />\n\t走近一看，那身影非常易認，因為在曉風所知的範圍內，本校會坐浮游輪椅的就只有一人，就是昨天撞破他被人告白的場面的那位女生。正當他不知道要否裝作不知的時候，那女生的也看見了他，從她帶著鄙夷的眼神看來，她已認出曉風就是昨午在後園池邊被人告白的男生。<br />\n<br />\n\t「怎麼辦？要不要過去打聲招呼？本來就是只有一面之緣，連名字也不知道的同學，突然過去搭訕的話，被誤會為無女不歡的賤男的可能性不低。」曉風以保守的思路分析，裝作看不見地走過是最合理的應對方法。<br />\n<br />\n\t決定好策略的曉風，以正常的步速在輪椅女生面前經過，沒有刻意地別過頭，注視著前方而行。<br />\n<br />\n\t「很好，沒有不自然的舉動。只要沿美人坡走下去，很快她就見不到我的身影了。」<br />\n<br />\n\t只是用了十多秒，曉風的背影就完全在少女的視界中消失。在校門外不知在等候著甚麼的少女，仍然孤單地留守原地。<br />\n<br />\n本該是這樣．．．<br />\n<br />\n\t「這位同學．．．」曉風折返了。<br />\n<br />\n\t「這麼晚了，你為甚麼留在大門外呢？」他罕見推翻了自己的保守思路，按理來說，不牽扯到麻煩是自己的格言，但這份平衡卻被文葦澄在昨天打破了，現在的他變得對自己日常待人接物的行為有些在意。<br />\n<br />\n\t輪椅少女被曉風折返的奇怪舉動嚇了一跳，未能即時回答。<br />\n<br />\n<br />\n<br />\n\t<br />\n\t曉風對她表達了關心，說現在畢竟快到晚上了，不放心她一個人在門外等候。對方也很有禮貌地感謝曉風的關心，說自己其實預約了復康巴士，但車子卻因事延誤，還要多等半小時才抵達，不得已才在門外等候。<br />\n<br />\n\t「這樣啊。雖說車子快來了，但天色昏暗，附近又空無一人，我陪妳一起等吧。」曉風說。<br />\n<br />\n\t「．．．不用了，在這裡等車子也不是第一次。」輪椅少女答道。<br />\n<br />\n\t「妳不必客氣，這邊雖然治安良好，但妳始終是行動不便，發生了意外未必能找到人求助。況且妳也說車子快來了，就讓我陪著吧。」<br />\n<br />\n\t「．．．如果你是在意昨午的事，放心吧，我不會說出去的。」少女突然提起了那件事。<br />\n<br />\n\t「果然是看見了嗎？那件事我可以解釋的。」曉風摸著頭說：「不過，我留在這裡與那件事無關，純粹是想幫助同學而已。」<br />\n<br />\n\t曉風不經意地說出漂亮的門面說話之後，又想起了葦澄對自己過於迎合他人的指責。不過，他隨即告訴自己也很在意少女有否認出自己就是昨午的那人，如果是這個原因就不算迎合他人了吧。<br />\n<br />\n\t「．．．體貼的說話和做法，我明白了。這就是你受歡迎的主因吧？怪不得我的同班同學會依偎著你呢。」<br />\n<br />\n\t曉風完全地被認為是把妹高手了，而且她與清妙還是同班同學。如果她倆是相識的話便大件事了，曉風必須要解開這個誤會。<br />\n<br />\n\t「不，你誤會了。清妙約我出來確實是告白，但我已經明確地回絕了，不過考慮到她的心情，當時我也不好立即離開。」<br />\n<br />\n\t「明白的，你不必向我解釋，我連她的名字也不知道。至於你說要陪我等車子，我也沒有拒絕的理由。畢竟我也是女生，喜歡被人體貼對待的心也是如同常人。」<br />\n<br />\n\t聽到少女說出客觀分析一樣的回覆，曉風也不知道誤會是否解開了。不過，總算得到對方同意一起候車。<br />\n<br />\n<br />\n\t「對了，我是呂曉風，高一自由班。妳是？」<br />\n<br />\n\t「韓冬至，高一平等班，是轉校生。」<br />\n<br />\n\t「果然如此，記得書院的初中部應該沒有輪椅學生的。」<br />\n<br />\n\t「那很正常，畢竟像我一樣離開特殊學校向外闖的殘疾人是少數。」輪椅少女答道。<br />\n<br />\n\t「共和書院的入學試出名競爭大，你也能夠考進來，想必是很努力了。」<br />\n<br />\n\t「這裡的水平確實比以前的學校高得多，我也是瞄準這點才會考進來。」<br />\n<br />\n\t「水準高不高我也說不準，畢竟我沒到過其他的學校，不過這裡的學習模式很自由，這點我能確定。對了，上學一周了，適應得還可以嗎，諸如學習上或者設施上有沒有對輪椅不便呢？」<br />\n<br />\n\t「也沒有甚麼適應不適應，學習的話，只要努力投入的話總是有方法的。至於輪椅，你也許不知道，這部以希比粒子推動的浮游輪椅的性能超乎你想像，學校裡的設施基本上不需要任何改裝，我都可以用得到。」冬至說著帶點自豪感。<br />\n<br />\n\t「爬樓梯也行？」曉風有點訝異。<br />\n<br />\n\t「沒錯。你知道『粒競』吧？這部輪椅也應用了相關的技術。順帶一提，我也是粒競的學界代表。」<br />\n<br />\n「妳說的是『粒子驅動機械人競技』？你還是那個最受歡迎的活動的學界選手？真厲害！我也只是從遊戲中玩過而已。」<br />\n<br />\n「你也不用太誇張，只是要用得好這部輪椅，多少要有粒競的技術，也算是因利成便。」冬至被曉風誇得有點不好意思，便說：「也不要一直只問我，說說你的事怎樣？」<br />\n<br />\n「我？我只是一個普通的高一生，成績普通，運動一般，也沒有甚麼課外專長，一時也不知怎樣介紹自己。」<br />\n<br />\n「是嗎？那昨午的事又怎樣？看你生得一張俊臉，應該很受歡迎嘛，特別是女生。」<br />\n<br />\n咦？怎麼又把問題帶到這裡？妳剛才不是說不用向妳解釋嗎？曉風心裡想，但又不便點明，便只得說：<br />\n<br />\n「沒這回事，真的是偶然而已，我平日都是跟男生混在一起的。就像剛才，我與高一幾個男生才談了半天。」雖然不應該洩漏品評會的事，但不提及內容應該沒事的，曉風心存僥倖地說出來。<br />\n<br />\n「幾個男生談天？啊，原來如此。男生之間的話大都乾脆利落，能談得上半天的，不是政治就是女人。以你來說，話題果然是後者吧？」冬至上下打量曉風，然後一針見血地試探說。<br />\n<br />\n這女生的洞察力真的非同小可，曉風開始有點後悔那麼輕率地接近她。<br />\n<br />\n「不，怎會？我們只是說說今年任教各班的老師的事。」曉風勉強地答。<br />\n<br />\n其實曉風也不是說謊，他們確實有說過劉昭昭老師，不過針對的是樣貌身材等話題，而且那只是品評會中的一少部分而已。<br />\n<br />\n「哼，你們說甚麼與我有甚麼關係呢？畢竟我只是個偶爾撞破你被女生告白，而現在又被你在天色陰暗的校門外搭訕的女生罷了。」<br />\n<br />\n曉風聽得出她的話中明顯地有刺啊！嘴上說甚麼沒關係，但她的本質卻是如此毒舌。果然，女生的口是心非，是不會因為是否坐輪椅而有改變的！再這樣被她旁敲側擊下去，很難維持正常的交流啊。車子，快來拯救我吧！<br />\n<br />\n「哈哈，韓同學妳真愛說笑呢！」曉風只得以笑遮醜的說。<br />\n<br />\n「我這個人一是不說，要說的話每句都是認真的。跟你慣性顧慮別人的個性不同啊，呂曉風同學。」<br />\n<br />\n一下子便看穿了曉風的本性，這年的轉校生的洞察力到底是有多強的啊？冬至的話讓他不自然的笑容僵硬了，也不知道應該如何回應。就在此時，接送冬至的車子抵達了。<br />\n<br />\n「呂曉風，別放在心上，我向來口直心快，其實我也很羨慕你的。謝謝你陪了我，再見。」<br />\n<br />\n曉風目送冬至上車離開，雖為離開了剛才的困境而安心，但她那尖銳的話仍然久久留在心頭未散。"},{"pid":"6abd64ea0645ef0ae8387bba5268297d677b580d","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-20T04:28:17.000Z","msg":"第5節\t女皇的教室<br />\n<br />\n5.1<br />\n<br />\n共和書院圖書館第二分館<br />\n<br />\n<br />\n開學已近一個月，作為轉校生的冬至已慢慢適應了新的校園生活。每天準時的乘搭復康巴士上學，按時間表上課，課餘時就到這座第二分館的圖書館溫習，放學如有時間就進行「粒競」的訓練，不然就等復康巴士回家。<br />\n<br />\n她沒有交上甚麼朋友，也不打算花時間去社交，畢竟要跟上學業和兼顧粒競訓練，對她來說已佔了大部分時間。再者，身為脊髓肌肉萎縮症(SMA)的患者，有很多的生活流程和復健工作是不能在學校進行，所以回到家中時她也是忙過不停的。<br />\n<br />\n<br />\n<br />\n『冬至，妳想清楚了嗎？共和書院雖是名門，但那邊對妳的復康支援肯定是不足的。』冬至母校的老師如是說。<br />\n<br />\n『妳真的要走嗎？不可以跟我們一起升高中嗎？．．．妳是我們學校同學的驕傲！我們會很掛念妳的，也會去看妳的比賽。』知道冬至會離開的母校同學如是說。<br />\n<br />\n『乖女，老師跟我說外面的路很難走，不如留在母校還好，其實以妳的學力，就算留在母校也不愁升不上大學。不過，我看妳心意已決了吧？』一直不太理解自己，卻會全力支持的母親如是說。<br />\n<br />\n不過，這些困難她都不會跟別人說。那不僅會招來無謂的擔心，更令她受不了的是別人憐憫的眼光。為了消除他人的憐憫，她必須做得比一般人更好更完美，只有超越他人，她才會感受到自己的價值。韓冬至，是必須成為精英的女生，為此要捨棄甚麼也在所不惜。<br />\n<br />\n<br />\n圖書館第二分館對她來說是個好地方。圖書館主館收藏的是較為大眾化的書，位置也較為方便，吸引了不少學生留連和歇腳。但這裡收藏的大都是久未借出的專著或古籍，除了少數生性乖辟不喜交流的學生，甚少人會專門來這邊，冬至就能專心一意地溫習。<br />\n<br />\n但是，今天第二分館來了位稀客。<br />\n<br />\n「哈囉！」一把女聲朝冬至打招呼。<br />\n<br />\n冬至朝那邊一望，看到的是一位成熟，還有點面善的學姐。不過，以自己在書院內的淺薄人脈，她大概是認錯人了吧。正想說出心裡話來之時，對方卻已開口說：<br />\n<br />\n「韓冬至同學，認得我嗎？」<br />\n<br />\n對方顯然知道自己是甚麼人，冬至這才托起眼鏡一看，認出來者。<br />\n<br />\n「方．．．前會長？」<br />\n<br />\n不會搞錯，就算是如冬至一般的新生，只要有出席開學禮的，都不可能會忘記那副把會場變成自己舞台，讓校長臉如灰土的學姊的面孔。<br />\n<br />\n「答對了～！為了獎勵聰穎的學妹，以後就叫妳冬冬吧。」<br />\n<br />\n眼前說話像個傻大姐的學姊，竟然與開學禮那英氣的學生會前會長是同一個人？冬至一時間也反應不過來。<br />\n<br />\n補充一點，較早前舉行了學生會會長的選舉，唯一候選人萬千秋在７３％的支持票下當選，所以方春華實際上已從學生會會長的職位中卸任了。<br />\n<br />\n「怎麼不說話了？啊！是因為在圖書館不得高聲談話嗎？我明白了，細聲說可以了吧？」<br />\n<br />\n冬至心想，當然不是這個原因，而是像妳那樣的大人物突然出現在只是新生的自己面前，一時之間不知如何應對而已。不過，在前會長說著說著的期間，她也爭取到時間冷靜下來。<br />\n<br />\n「方前會長妳好，我確實是高一平等班的韓冬至，不知前會長特地找我是為了．．．？」<br />\n<br />\n「是呢！是甚麼事呢？讓我想想，好像是重要的事，又好像不是甚麼重要的事．．．」曾有著共院的女皇之名的方春華此刻摸著頭思索著。<br />\n<br />\n有事的話好好地說出來，別浪費我的時間啊！冬至心裡雖不耐煩，但總不能隨便在前會長面前發出來。<br />\n<br />\n「既然如此，前會長想好了再告訴我，讓我先失陪，好嗎？」<br />\n<br />\n「冬冬，等一下。雖說我現在想不起來，但怎樣說我也曾是一介學生會會長，能跟我說話總不會有損失的吧？特別是對有明確目標的冬冬來說呢！」<br />\n<br />\n聽到前會長的聲調由傻氣漸漸變回正常，特別是強調「有明確目標」一段，那種無形的壓力，令冬至開始感覺到所謂「共院的女皇」的真意。<br />\n<br />\n「看來冬冬也想跟我再次詳談呢，那麼就約好下次在舊教學樓三樓的『表現藝術學會室』等我，下次再見！」<br />\n<br />\n再次變回傻大姐的前會長說好了面見的地點後，便向冬至道別離開了。<br />\n<br />\n<br />\n冬至確定了前會長離開後，才敢鬆一口氣。很明顯，對方的傻氣是裝出來的，在圖書館的相見也不可能是偶遇，畢竟她沒有對自己進行調查的話，是不可能特地走到人跡罕至的第二分館的。唯一能肯定的是她對自己懷有某種目的，但完全沒有其他線索。<br />\n<br />\n「要去嗎？」冬至心裡猶豫著。不去，對方會否放棄是未知知數。去，會遇到甚麼事也說不準。不過，自己是為了平凡度日而考進共和書院的嗎？對方作為權傾一時的學生會會長，必有其過人之處，這樣的人對自己有興趣，不是求之不得嗎？<br />\n<br />\n「哼，這還用選擇嗎？」冬至自己也暗笑著。<br />\n<br />\n<br />\n<br />\n<br />\n高一自由班班房<br />\n<br />\n\t經過了學期初的人才爭奪戰之後，各學會的會員班底已確定，所以曉風不必再擔心在小息的時候會有不同的人過來拉攏自己入會，所以他今天得以悠閒地在自己的座位休息。在不遠處，有位女生正想與文葦澄交談：<br />\n<br />\n\t「文同學，妳今天也穿牛仔褲啊？是特別喜歡嗎？」一位女同學向葦澄問道。<br />\n<br />\n\t「也不是特別喜歡，只是感到很方便而已。」葦澄不在意地答道。<br />\n<br />\n\t「但是，這樣不太像女生吧？」<br />\n<br />\n\t「學校有規定女生不准穿牛仔褲回校？」<br />\n<br />\n\t「也沒有．．．」<br />\n<br />\n\t「這就沒問題了。」<br />\n<br />\n\t既然當事人的葦澄這樣說，那女生也只能無話可說地離去。<br />\n<br />\n\t<br />\n\t「難道她是ＴＢ？」那女生回去自己的位置後，曉風聽到她與另一位同學說著類似的話題。<br />\n<br />\n\t<br />\n\t目擊整個情況的曉風心裡想，都快一個月了，這文葦澄還是老樣子，不向任何人賣帳。不，她有否賣帳這種概念都可能成問題。不過，怎樣也好，就算昭昭老師曾拜託自己關照一下，此刻都與自己無關。<br />\n<br />\n就在這時，施燈主動走過來對曉風說：<br />\n<br />\n\t「風少，你放學後幫我去舊教學樓三樓那邊接洽接洽，這是匙卡。」<br />\n<br />\n\t施燈所謂「接洽」是指他在校內經營的偵查業務。作為校內的黑客高手，經常有人委託他調查某人某事，但施燈從不以真身現身，而是叫其他人代為接洽客戶，曉風就是其中一位常用的接洽人。<br />\n<br />\n\t「叫折爺去吧！我想早一點回家啊。」<br />\n<br />\n\t「讓折爺去的話，早晚會搞垮我的名聲。況且，你認為那些測考的貼士是誰無償提供的啊？」<br />\n<br />\n\t施燈說的不錯，曉風過往經常替施燈進行接洽，而回報就是施燈會在測考前為他提供貼士。入侵老師的數據庫，這對施燈來說並非甚麼難事。<br />\n<br />\n\t「好了，去便去吧。」為了平安省力地渡過測考，曉風不得不接下任務。"},{"pid":"94b77b3e014d45a8ed22d184bf9d387eb444b9f2","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-20T16:04:58.000Z","msg":"5.2<br />\n<br />\n\t「三樓．．．表現藝術學會室．．．有了。」乘著浮游輪椅的冬至在舊教學樓三樓的走廊找尋著。<br />\n<br />\n\t受到女皇的邀請，她抱著機不可失的心態隻身前來。女皇身為權傾一時的學生會前會長，會將甚麼展示在自己的眼前呢？想到這裡，她不禁緊張起來。<br />\n<br />\n不過想這麼多也沒用，決定了的她徐徐打開了活動室的躺門走進室內，看到的是有如時裝店一般，無數身穿不同時尚服飾的假人在展示著。<br />\n<br />\n\t「這是．．．？」冬至沒有想到神秘的女皇藏有的竟是這些東西。<br />\n<br />\n\t「啊呀，冬冬妳來了，比我想像中還要早呢。」她見冬至望著房內的服裝，便說：<br />\n<br />\n\t「這些啊，全都是我親手做的，妳有興趣？」<br />\n<br />\n\t「妳做的？身為學生會前會長．．．」<br />\n<br />\n\t「不行嗎？說起來，我當初參選學生會也是為了得到這個會室，用來存放這些寶貝呢！」<br />\n<br />\n\t「只是為了這個會室？」<br />\n<br />\n\t「呵呵，都是些陳年往事了，你想知道嗎？冬冬。」<br />\n<br />\n\t能夠知道女皇的往事，或許對自己在書院內的前途有一定的參考價值，因此冬至很快便點頭同意。<br />\n<br />\n<br />\n<br />\n<br />\n\t放學後，曉風依施燈的指示到了舊教學樓三樓與客人「接洽」，可是這邊的走廊卻空無一人。<br />\n<br />\n\t「還沒到嗎？沒有客人的資料，叫我怎樣找啊？對了，匙卡。」曉風摸了摸口袋中施燈所給的東西。<br />\n<br />\n\t「是為了客人的保密，於是藏在活動室裡吧？所以施燈才把匙卡交給我。」曉風嘗試這樣推想，便將三樓的房間逐個打開，起初兩間都沒有人。曉風轉到第三間的門前，門前寫著：<br />\n<br />\n\t「表現藝術學會？會不會是寫錯了『視覺』或者『表演』啊？書院裡有這種學會的嗎？算了，先進去吧。」<br />\n<br />\n\t踏進房內的瞬間，曉風感到一陣惡寒，難道房內開了冷氣嗎？不僅這樣，在沒有亮燈的房間內，他看到了遍佈房間之內，穿上時裝的假人，頓時感到一股不自然的感覺。<br />\n<br />\n「這裡與其說是表現藝術，倒不如說是時裝設計學會了。」曉風四處查看，除了有眾多的衣服和假人以外，這裡並無特別之處。<br />\n<br />\n沒有發現任何人的曉風，正想要離開這充滿假人的房間時，恰好看到房間盡頭的地方有個躺在沙發上的人影。那也許只是另一個假人，但也可能是真的也說不定。他鼓起勇氣向前查個究竟。<br />\n<br />\n\t曉風慢慢地移到沙發附近，在微弱的光線下，他隱若地看到那人影穿著一套制服，看起來是個真人。<br />\n<br />\n\t「是個．．．女生？韓冬至！」<br />\n<br />\n\t認出了輪椅女生的曉風，著急地嘗試叫醒她。如果她只是過勞而昏倒還好，若是因為不知名的急性疾病，那就可能有生命危險了。<br />\n<br />\n\t「呂．．．呂曉風？」<br />\n<br />\n\t幸好冬至還有知覺，不過仍然是迷迷糊糊的。<br />\n<br />\n\t「妳醒過來就好了。為甚麼會在這裡呢？」<br />\n<br />\n\t「．．．快逃．．．」冬至勉強說出兩字後又再昏迷了。<br />\n<br />\n\t「喂，妳醒醒啊！」不過這次她沒有再醒過來。<br />\n<br />\n\t曉風心裡想，總不能放下冬至在這裡，要通知職員來送她到護理室檢查才行。正當他在想著應該怎麼辦的時候，他留意到冬至穿著的竟是一套護士服！<br />\n<br />\n「為甚麼會是護士服？」曉風搖搖頭想：「還是送她到護理室為優先。」<br />\n<br />\n曉風找到她的浮游輪椅，再把她搬上去。雖然他不懂使用，不過似乎能用手推動它，這樣就方便多了。<br />\n<br />\n「好，出發吧。」<br />\n<br />\n正當曉風想打開房門的時候，它竟自己打開了。門外站著兩名女生，其中一名看到曉風之後說：<br />\n<br />\n「你是誰？她．．．你帶著昏倒的女生想幹甚麼？」那位女生帶著懷疑的態度問。<br />\n<br />\n「等一下，別誤會。我看到她昏倒，便想送她到護理室，就只是這樣而已。」曉風急著解釋。<br />\n<br />\n「春學姊，還是先送這位女同學到護理室比較妥當。」另一名較矮小的女生說。<br />\n<br />\n「秋秋，妳說得對。妳幫忙把她送到護理室吧。至於這位擅闖會室和藏著一名昏倒女生的嫌犯，就由我好好查問吧。」<br />\n<br />\n確實在外人來看，現在的曉風充滿令人懷疑的要素，對於兩名女生的決定他也難以反對，不過最少冬至會有人帶到護理室。<br />\n<br />\n較矮小的女生走過來接手了冬至的輪椅，小心翼翼地離開。這時，曉風才第一次細心看看這兩位女生，看起來不像是普通的學生。尤其是較矮小的那位，說起話來溫文爾雅，散發著一股古典美人的氣息。至於較高的那位，其語氣遠為強勢，但也不失是位清麗脫俗的美人。<br />\n<br />\n「你．．．叫甚麼名字？」剩下的女生問。<br />\n<br />\n「高一自由班，呂曉風。妳是？」<br />\n<br />\n「進去坐下再說吧，你還沒有洗脫嫌疑啊。」<br />\n<br />\n說罷那女生先進去房間。曉風心想，如果我是嫌疑犯，學姊妳跟我二人共處一室不是更危險嗎？算了，反正她覺得無所謂就行了。<br />\n<br />\n「我是這個表現藝術學會的會長，高三博愛班方春華。少年，可以解釋一下你帶著一位昏倒的女生，在我的會室裡幹甚麼嗎？」<br />\n<br />\n怎麼辦？總不能直接說出是替施燈來接洽客人吧？那種秘密業務如果洩露出來，不知會給施燈怎樣修理，而且這位方學姊也不會相信吧？慢著．．．她叫方春華，這個名字很熟悉啊，是誰來著？<br />\n<br />\n「對了！妳是『共院的女皇』！」剛想起來的曉風不禁叫了出來。<br />\n<br />\n不會搞錯，眼前的女生就是女生品評會當中提及過的學生會前會長，方春華。沒有參加開學禮的曉風從未見過她，但眼前人的確符合眾人的描述。<br />\n<br />\n「少年，我已經從學生會會長的位置退下來了，剛剛離開那位才是現屆會長啊！如果你能夠稱我為春春，我會很高興的。」有著女皇之名的女生卻帶著輕鬆的語調說。<br />\n<br />\n不僅遇到前會長，連現任會長也出現在我面前，而且是在我推著昏倒的冬至的情況下，解釋已經不可能了嗎？我不過想過著平凡的校園生活而已，怎麼連校園之神都不放過我啊？<br />\n<br />\n「妳始終是學姊，還要是前會長，那樣叫不太禮貌呢。如果沒有我的事，我想先回去了。」<br />\n<br />\n說罷曉風便想站起來離開，沒料到女皇比他更快，雙手按著他的兩肩強行壓下。<br />\n<br />\n「你還沒解釋清楚啊！而且．．．」<br />\n<br />\n女皇不僅壓著曉風的雙肩，而且兩手順勢而下，隔著衣服幾乎把他身體每處都摸遍了。<br />\n<br />\n「等一下，學姊妳．．．」曉風對於女皇突如其來的行為來不及反應，只感到全身酥軟，使不出勁來。<br />\n<br />\n「我怎麼知道你這嫌疑犯有沒有帶著甚麼危險品呢？畢竟我也只是一介弱女子啊。」<br />\n<br />\n如果真的把曉風當作危險人物就不會與他獨處，如果她真的是弱女子，更不會膽敢在毫無防備下貼身搜身。女皇那充滿矛盾的話，如果是平日的曉風，早已毫不留情地點出，可是他現時的處境並無此餘裕。<br />\n<br />\n在曉風還沒來得及反應之時，女皇已完成了搜身，反向轉身自言自語說：<br />\n<br />\n「比外表看起來還要纖瘦呢，身形也是偏向陰柔．．．」<br />\n<br />\n學姊到底在說甚麼？慶幸女皇走遠的曉風還是摸不著她的思路。<br />\n<br />\n女皇邊說邊在不同的時裝假人之間打轉，就像是在挑選合適的衣服似的。<br />\n<br />\n「少年，你覺得到底是人在穿衣服，還是衣服在穿人啊？」女皇沒有回頭的說著。<br />\n<br />\n正當曉風想乘著女皇分神的時候逃走，對方卻拋出了如此奇怪的提問。不過相反來說，如果能讓她繼續分神的話，說不定能逃出去。於是曉風試圖一邊站起來，一邊回答說：<br />\n<br />\n「正常來說當然是人穿衣服啊，畢竟衣服不會動，要穿哪款都是由當事人來選擇吧。」<br />\n<br />\n曉風感到被女皇搜身的不適感仍在，站著時還是感到一陣暈眩。<br />\n<br />\n「正常呢．．．不過，你有沒有試過明明不需要新衣服，卻在與那套服飾相遇的一瞬間被觸動，非要試穿不可的經驗？」<br />\n<br />\n女皇看來真的對衣服有很深的愛，不然不會有這樣的問題吧。不過，對衣飾不太講究的曉風來說，確實沒有這樣的經驗。<br />\n<br />\n「我倒是沒有，可能像學姊那樣喜歡時裝的女生會較常見吧。」曉風回答的時候，又走近了會室那緊閉著的出口。<br />\n<br />\n「看來少年你的衣服觀是功能性的嘛。也難怪，未被開發的一般人總是用偏狹的眼光看待衣服，對自身的可能性過份低估。」<br />\n<br />\n甚麼功能性的衣服觀？是甚麼未被開發？自身的可能性又是甚麼？女皇這段話的每個字詞曉風都知道，但綜合起來卻聽不懂整體的意思。但那也不要緊，因為曉風已稍稍地走到出口，只需要打開躺門就能離開這裡。<br />\n<br />\n正當他以為成功之際，門卻拉不開。此時，拿著一套衣服的女皇終於轉過身來說：<br />\n<br />\n「少年，不用急，我這就試試你的可能性。」<br />\n<br />\n曉風嘗試用力拉開躺門卻不成功，回頭望向女皇卻見她不僅手執一套衣，竟也戴上了防毒面具。<br />\n<br />\n「學姊妳．．．」曉風看到這樣的情景本能地雙手掩起嘴鼻，但身體卻早已感到一陣暈眩。<br />\n<br />\n即使女皇的威名遠播，曉風萬萬也沒想到她竟會在這房間內設有毒氣，作為高中學生，這不是太超乎常理了嗎？雖然很想這樣反駁，但曉風抵不住睡意，意識漸漸模糊，最後聽到的聲音是：<br />\n<br />\n「今天真走運，連續來了兩個可造之材呢。」"},{"pid":"09500f3d29a3fb83e81bc28faeb767545ca368b0","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-22T16:13:13.000Z","msg":"5.3<br />\n\t<br />\n\t「痛痛痛．．．」<br />\n<br />\n\t曉風摸著自己的後腦，從迷糊中慢慢回復意識。<br />\n<br />\n\t「這裡是．．．？」<br />\n<br />\n\t手腳還未完全回復知覺，躺在沙發上的曉風，盡力嘗試察看四周。看起來還是身在表現藝術學會室，不過看不到有人在的跡象。記得自己昏迷以前，正在與女皇方春華對話，現在卻不見其影踪，這就不知是陷阱還是機會了。<br />\n<br />\n\t「好了，趁著還沒有人要把握機會逃走。」<br />\n<br />\n\t曉風勉強地從沙發站起來，卻看到枱上放有一張沒有下款便條寫著：<br />\n<br />\n\t「呂曉風學弟，經過調查後你的嫌疑已洗脫，請放心。韓冬至學妹亦已送到護理室，並無大礙。為了表示歉意，我也為你準備了一份禮物，請笑納。」<br />\n<br />\n\t枱上除了便條以外看不見稱得上是禮物的東西。不過現在也不是貪圖甚麼禮物的時候，在隨時會釋出令人昏倒的毒氣室，立即離開才是頭等大事。<br />\n<br />\n\t曉風拖著乏力的身驅走近大門，慢慢的推開了它。只見走廊窗外的天色已泛橙紅，自己昏迷可能已有兩個多小時，校園內的學生應該大都離開了吧。<br />\n<br />\n\t「先洗個臉吧。」還未完全清醒的曉風想到冷水有助抖擻精神，便朝著洗手間去。<br />\n<br />\n\t可是他走到洗手盤前正要開水洗臉時，卻被鏡中人嚇了一跳，因為鏡中映照的分明是位女生！<br />\n<br />\n\t是我走錯了女廁？曉風回望四周，看到了尿兜的他立即否定了這個可能。稍微冷靜下來後，他發現鏡中人就是自己！<br />\n<br />\n\t「難道這就是傳說中的性轉換？」他隨即用顫抖的手摸胸確認，竟然摸到軟軟的東西！<br />\n<br />\n\t「不是吧？女皇的真身原來是個變態科學家？不．．．我要冷靜，要確認的還有一處．．．」曉風隨即用手觸摸下體看看。<br />\n<br />\n\t「幸好還在．．．」曉風這才舒了一口氣，然後再確認到胸前軟軟的只是加了胸墊的內衣。<br />\n<br />\n\t「思想跳躍太快了，應該先考慮這是不是夢境。不過感覺太真實，可以排除，再來就是女皇給我換裝了．．．」取回冷靜的曉風開始思考先前與女皇接觸的種種。<br />\n<br />\n\t曉風憶起會室內有各種各樣的時裝，冬至的護士服，再加上便條所寫的禮物，看來這確實是女皇的把戲沒錯了。現在沒有時間考慮她的動機，首要的是想想怎樣離開書院回家才是。最好是能換回自己的衣服，但要回到會室找始終有危險，而且女皇也不一定會把他的衣服留在裡面。幸好現在已經很晚，而且共和書院根本沒有校服，就算穿這服裝離開教學樓也不會太引人注目吧？只要能走到自己的儲物櫃就能換回備用的運動服了。<br />\n<br />\n「再來就是看看這身裝扮會否穿崩了。」曉風對著鏡子說。<br />\n<br />\n他這時才真正的細看鏡中的自己，鏡中人頭戴米黃色貝雷帽，帽內藏有長至及肩的假髮。再往下望，自己身穿著麻白色的棉布襯衣，圓領口旁圍著碎花邊，袖口採用了橡筋花邊收口設計，再配上一條長長的黃啡色百摺長裙，整個人散發著一派文青少女的氣息。女皇甚至細心得替曉風上了祼妝，他就這樣走在街道上，相信能騙過不少人的法眼。如果不是身為受害者，曉風也許要為女皇的手藝而折服。<br />\n<br />\n「不是沉醉於自己容貌的時候，要回去了！」曉風拍拍兩頰來激勵自己。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n他帶著蹣跚的步伐走出男廁不遠，卻立即在轉角處遇到一人，來人竟是同班的嚴宇奇！<br />\n<br />\n今天遇到甚麼狗屎運？先被弄昏、換上女裝，現在還要遇到這最討厭的人。曉風想著不能被他揭穿，否則又是一次永不翻身的「社死」危機，便低頭回避眼神接觸在他身邊經過。<br />\n<br />\n沒有注意到！沒有注意到！曉風一邊走，一邊心裡默念著。兩人的腳步聲交錯而至，逐漸遠離，看來成功瞞過了。豈料對方竟在這時停步回頭說：<br />\n<br />\n「同學，看妳走得腳步浮浮的，沒事吧？需要幫忙嗎？」<br />\n<br />\n不能回答，只要曉風一出聲就會敗露。但甚麼也不做的話也很不自然，或許會令他走過來看看，也是死路。但總不能甚麼也不做，曉風於是下定決心。<br />\n<br />\n他稍稍回頭，向嚴宇奇點頭示意多謝關心，接著便慢慢地順樓梯往下走去，幸好，對方沒有追過來，令曉風舒了口氣。<br />\n<br />\n<br />\n曉風從樓梯走到地下，再穿過校園中庭走到班房所在的第二教學樓的地下，儲物櫃在在此處。<br />\n<br />\n「好，目標就在眼前！取回運動服後到更衣室換衫便大功告成。」<br />\n<br />\n曉風走到儲物櫃所在的走廊，正要走向自己的櫃子所在之處的時候，竟又有人迎面而來，而且還要是他的好兄弟折爺！<br />\n<br />\n「風少這傢伙今天去了哪裡啊？明明書包還在課室，儲物櫃也沒有打開。施燈說叫他去接洽客人，應該還未走吧？」折爺邊走訪自言自語。<br />\n<br />\n這身裝扮的遭遇率太高了吧！先是嚴宇奇，然後是折爺！這明擺著是要我不能取回運動服啊！<br />\n<br />\n這時突然轉身而去又太兀突，曉風只能又再低著頭在折爺身邊走過，然後逕向校門而去。外表裝作平靜的他，心裡又是默念著不要被發現。<br />\n<br />\n「這女生是誰啊？有這般氣質的竟沒有列入女生品評會的名單？」站在曉風的儲物櫃前，折爺努力在自己的記憶中搜索女生的身影。<br />\n<br />\n走遠了的曉風偷偷回望後方，只見折爺守在儲物櫃前方之餘，竟仍在眺望自己，看來今天要取回運動服是無望的了。<br />\n<br />\n回想今天發生的事，可說是絕非尋常。自己在誤打誤撞下救了昏迷的冬至，遇到前會長和現任會長，然後被毒煙迷魂昏倒後再被換裝，這一切就算是在作風開放的共和書院內，也是接近犯罪的行為了吧？校方對此是一無所知，還是前會長的勢力強得連校方也不敢說話？曉風在這時還摸不著一絲線索。不過眼前最重要的還是怎樣回家吧！<br />\n<br />\n「要穿著它回家嗎？真是一場羞恥ＰＬＡＹ啊。沒想到第一次見到傳說的中的女皇，便如她作弄至如斯境地。我應該不會被她開發了不為人知的慾望吧？」苦笑著的曉風，人生第一次穿著一身的少女服裝回家。"},{"pid":"9f16e605c68239614125210f4dd5fbd2a95b8a86","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-23T14:00:09.000Z","msg":"第6節　刺蝟<br />\n<br />\n<br />\n<br />\n6.1<br />\n<br />\n\t隔天，曉風換回正常的男裝回校，而那套文青女裝則暫且放在儲物櫃中。畢竟自己原本的衣服仍在女皇手中，總要找她要回來。而且冬至之後變得怎樣，也要找她問問看。<br />\n<br />\n\t正當曉風坐在課室想著之時，同班女同學的說話引起了眾人的注意：<br />\n<br />\n\t「文同學，你的衣服怎會弄得這麼髒呢？過來讓我看看好嗎？」<br />\n<br />\n\t不知道葦澄是不是誤會了對方在嘲弄她，不太客氣地說：<br />\n<br />\n\t「不必了，工作時弄污了很平常，不值得大驚小怪。」<br />\n<br />\n說罷她頭也不回地返回自己的位置，讓提問的同學在原地十分尷尬，旁邊的人便走過去安慰那同學說：<br />\n<br />\n「不用理會那種人，她可能特別喜歡污跡，當作是個人特色呢。」<br />\n<br />\n<br />\n在旁聽著的曉風，不禁為葦澄的處境感到不安。入學近兩個月了，還是不懂得調節自己的個性，找出與同學的相處之道。要知道，班裡的風評對整個高中的生活是很重要的。不管是上課、轉課室、做功課、小組活動、課外活動、甚至更衣室等都是建立個人形象的重要場合，稍一不慎就很容易被排擠而變成孤獨精了。<br />\n<br />\n雖然給她一些建議也只是舉手之勞，但曉風與她又不是甚麼朋友，早前更被她諷刺了一頓，現在貿然給她建議也太兀突了。再者，自己也有尚未解決的問題，小息的時候要找冬至談一談。<br />\n<br />\n「風少！昨天放學後就不見了你，害我一直在儲物櫃旁等，去哪裡了？」折爺這時在旁搭話。<br />\n<br />\n沒有被你認出實在太好了，曉風心裡想。他隨便找個身體不適的理由便敷衍了折爺。這時，老師已經進入課室準備上課了。<br />\n<br />\n<br />\n<br />\n<br />\n小息時，曉風找到了冬至，兩人在後園的池塘邊交換了昨天的資訊，當然關於穿女裝回家一事他還是有所保留。<br />\n<br />\n「你也遭到了女皇的毒手嗎？沒想到她連男的也下得了手。」冬至聽到曉風的報告後說。<br />\n<br />\n「萬會長把妳帶到護理室之後發生了甚麼事？」曉風問道。<br />\n<br />\n「我醒來時只看到學校的護士，她告訴我是萬會長送我來的。」<br />\n<br />\n「她沒有對你身穿的服裝感到奇怪嗎？」<br />\n<br />\n「甚麼也沒問，或許萬會長跟她說是ＣＯＳＰＬＡＹ的活動吧。」<br />\n<br />\n學生會有那樣出格的前會長，會搞ＣＯＳＰＬＡＹ活動也不算甚麼驚人之舉，學校的護士也不會有所質疑吧。<br />\n<br />\n「女皇有跟妳說過些甚麼嗎？」曉風又問道。<br />\n<br />\n如果能掌握女皇這些行為背後的用意，或許能擺脫她的控制，畢竟曉風不太願意跟她扯上關係。<br />\n<br />\n「．．．我為甚麼要告訴你呢？」冬至反問。<br />\n<br />\n因為兩人同被女皇玩弄，曉風以為大家已是同一陣線，沒想到她好像不是這樣想，那就唯有打人情牌了。<br />\n<br />\n「好歹我也救了妳啊。」<br />\n<br />\n「．．．然後自己也被毒暈了，這算不上英雄救美啊。」冬至稍微軟化地說：「不過我也不是美女就是了。」<br />\n<br />\n眼前這輪椅少女雖謙稱自己，但在曉風的眼中她可不算是隨處可見的女孩。淡白的膚色配上黑直及背的長髮，戴著淺紅色橢圓型下半框眼鏡的嬌小少女，散發著一著一股我見猶憐的氣息。如果把她放在女生品評會的討論之中，肯定是中上品之選。<br />\n<br />\n感受到曉風那不自然的視線，冬至正想投訴他之時，另一人卻朝他們走過來。<br />\n<br />\n「呂學弟、韓學妹，你們兩位都在一起太好了，不枉小女子尋踪覓跡。春學姊正想找你們，可以跟小女子來一趟嗎？」<br />\n<br />\n來者正是送冬至到護理室、共和書院現任學生會會長萬千秋，她口中所說的「春學姊」，大抵就是女皇方春華吧。兩人本來都想找女皇問清楚，但苦無門路，沒想到對方竟然親自來找他們。<br />\n<br />\n「我們也想與學姐談一談昨天的事，不過．．．」曉風帶著猶豫說。<br />\n<br />\n「小女子知曉春學姊是偭規逾矩了，請讓小女子代為陪罪。不過請放心，這次會到學生會的會室，不會故伎重演了。」萬會長帶著歉意向兩人保證說。<br />\n<br />\n曉風與她只有一面之緣，當時時間短促，也沒留下多少印象。現在近距離一看，她與冬至都屬溫文爾雅的少女，不過後者一開口就會洩漏自己毒舌的本質，所以單論氣質，萬會長更在冬至之上。如果不論女生品評會背後的男權主義特質，其評價倒是值得參考的。<br />\n<br />\n曉風望向冬至，見對方也沒有反對便答道：<br />\n<br />\n「好吧，萬會長既然親自來邀請我們也不好拒絕了。」<br />\n<br />\n「謝謝！」萬會長看起來十分高興。<br />\n<br />\n她伸手示意兩人行進的方向，然後走在前邊帶路。<br />\n<br />\n「小女子得蒙允諾，真有陶然自樂之感。不過，可否再聽小女子的不情之請？」萬會長前進時不忘轉過頭來問兩人。<br />\n<br />\n無論從哪個角度看，萬會長都顯得很有教養，雖然說話中帶有奇怪的古風，但她對著兩位低年級的學生也沒有一點架子，與女皇那種露骨的霸氣有著天壤之別。曉風不禁想，如果是由她帶領的學生會，應該會很不錯吧？至少由她口中提出的請求，無論是甚麼事都會讓人甘願答應。<br />\n<br />\n「這個．．．小女子雖是學生會會長，但被喚作萬會長實在難以為顏。若今後能以『千秋』喚之&hellip;&hellip;你們會感到困擾嗎？」萬會長有點不好意思地說。<br />\n<br />\n眼前的美女學姐竟然主動讓自己直呼其名，曉風不由得有點心動。不過，一想到被施燈、折爺和女生品評會的人知道這件事，後果可能不堪設想，他才取回一點冷靜。<br />\n<br />\n「沒問題，千秋，妳也叫我冬至吧，韓學妹甚麼的聽起來真令人心寒。」冬至毫不客氣就回應了千秋的提議。<br />\n<br />\n「謝謝你，冬至。」得到了正面答覆的千秋轉過來看著曉風。<br />\n<br />\n冬至作為女生的問題當然不大，再加上她的毒舌個性根本就不在乎禮貌不禮貌的問題，不過對曉風這位男生來說處境就大大不同了。曉風想了又想，最後決定在沒有其他人的情況下，這樣叫也不會出大問題，只需要注意場合就行了。<br />\n<br />\n「千秋．．．學姐，這樣可以了吧？」對曉風來說突然直呼女生，還要是學姐的名字始終太困難了。<br />\n<br />\n「慢慢來吧，今天小女子能認識到你們真是喜出望外。」千秋淺笑著說。<br />\n<br />\n她大概沒有注意到吧？自己不意間流露出來的笑容對少男們來說有多大的殺傷力，真不愧是被大家在開學禮中形容為天使下凡的人物啊。<br />\n<br />\n「喂，呂曉風，你這樣死死地望著千秋是想視姦她啊？」在他身旁坐著浮游輪椅的冬至小聲地警告他說。<br />\n<br />\n單憑這句，誰較有氣質真是高下立見，曉風暗下結論之餘也不與冬至爭辯。"},{"pid":"ca084fd9c167479447777a76db7d423974552d58","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-25T14:25:55.000Z","msg":"6.2<br />\n<br />\n共和書院學生會會室<br />\n<br />\n\t「文學妹，請坐。」共和書院前學生會會長，人稱「共院的女皇」的高三博愛班學生方春華，正盡地主之宜請葦澄坐下。<br />\n<br />\n\t原本在走廊溜躂消磨時間的葦澄，遇到這自稱是前學生會會長的學姐，對方說最喜歡幫助新生甚麼的，結果把她強拉到這裡。雖說可以拒絕，但她反正也閒著沒事，就決定聽聽對方會說些甚麼。對沒有參加開學禮的她來說，並不知道眼前的學姐有著「女皇」的異名。<br />\n<br />\n她留意到這個學生會會室有一般課室的兩倍之大，在房間的一邊放置了長枱作會議之用，另一邊則有梳化和茶机等招待客人的傢俱。在會議桌背後的牆上掛著令人在意的橫幅，寫著「不要問，只要信」。<br />\n<br />\n這真的是學生會而不是甚麼新興宗教的聚會所嗎？用不著這麼誇張吧？葦澄被這格局弄得有點不安。看到她的神情，方學姐刻意安撫說：<br />\n<br />\n「別擔心，只是閒話家常，不介意的話可以叫妳澄澄嗎？妳也不必叫我學姐，叫春華就可以。」<br />\n<br />\n向來心直口快、不善交際的葦澄拒絕說：「我和學姐只是初次見面，那樣親暱的稱呼就不必了。直話直說，學姐請我來是有甚麼重要的事嗎？」<br />\n<br />\n這孩子沒有在開學禮上見過我嗎？一般來說都會被我的表現吸引，很有興趣的啊？方學姐心裡雖有點奇怪，不過很快她就回到自己的議程上說：<br />\n<br />\n「不要緊，稱呼甚麼的可以慢慢來。澄澄，我也喜歡妳的直白，那就開門見山了，我想邀請你參加學生會。」方學姐無視了葦澄拒絕以互道匿稱的意願。<br />\n<br />\n邀我加入學生會？葦澄搞不清方學姐的用意，便問道：<br />\n<br />\n「我只是個毫無往績的新生，為甚麼？」<br />\n<br />\n「我看人的眼光很準，剛才在走廊見妳一次就知道了。」<br />\n<br />\n「妳根本就沒有解釋到原因。」<br />\n<br />\n「用人本來就是一門藝術，難以解釋。」方學姐堅持不作解釋。<br />\n<br />\n「就算是入學和公開考試、或者日後工作時需要面對的招聘，都有一套科學化的評核準則吧？怎能一句藝術就推卸解釋的責任？」<br />\n<br />\n方學姐注意到葦澄雖說不愛說閒話，但其實並非不擅言辭，有需要時還能據理力爭呢，這不就是一項難得的才能嗎？不過她不可以在言詞上辯輸給葦澄。<br />\n<br />\n「說得不錯，不過妳可能搞錯了重點。科學化的評核或挑選準則只是為了平庸的公平而設，卻不可能找到最頂尖的人材。舉例說，世上最被公認的藝術家都是從小就在公開試取得最高分嗎？」<br />\n<br />\n確實不是。不論是藝術、工藝、科學還是其他想得到的範疇，當中最頂尖的精英通常在系統化的評核中都不是最突出的。那些在小時名列前茅的人們往往日後只能當一些精通專門技術的人員，但卻不能在該範疇內突破和創新。葦澄被方學姐的話提醒了自己的思想盲點，對她的反感也減輕了一些。<br />\n<br />\n「學姐妳的話也有道理，不過就算如此，我也沒有加入學生會的理由。」<br />\n<br />\n「一般人考入共和書院通常都是為了畢業後的出路，例如亮麗的履歷表或者人脈。如果澄澄妳能加入學生會，當中的歷練肯定是千金無價的，這能成為妳加入的理由嗎？如果不是的話，妳又為了甚麼而考入這間學校呢？」<br />\n<br />\n其實葦澄本來沒有離開母校的打算，她考進這裡的理由，有大半是因為家人和舊校老師的期望，他們認為她既然有這樣出眾的成績就不應浪費天賦。不過，她的家裡務農，經濟狀況不好，在背負著家庭未來希望的情況下，她不可能自私地只為自己著想。不過，這些私人理由她並未打算透露。<br />\n<br />\n「就是初中的成績不錯，便姑且一試，沒想真的考進來了。」葦澄隨便說。<br />\n<br />\n方學姐深知共和書院入學試的艱深程度是有名的，每年能插班者只得寥寥數人，怎會是姑且一試的程度可以過關的？不過，既然對方不說，她也暫時不想糾纏，畢竟稍後另有約定。於是便說：<br />\n<br />\n「呵呵，是這樣啊。既然澄澄妳暫時未有意加入，我也不會勉強。只要妳有需要，隨時可以來找我。」<br />\n<br />\n就這樣就放過我嗎？學姐看起來不像這樣隨和的人啊。也罷，能離開就好了。葦澄隨之說：「謝謝學姐的好意，那我就先走了。」<br />\n<br />\n<br />\n別了方學姐的葦澄推門離開會室，正想沿著走廊和到課室，沒想到才剛出門便碰到迎面而來的曉風一行人。<br />\n<br />\n呂曉風怎麼會在這裡？還有另外兩個女生，帶頭的那位雖比自己矮半個頭，但她那仿如小說女主角出塵脫俗的臉龐配上端莊的步姿，處處流露著古風的文藝少女氣息。如果自己是男生的話，說不準會迷上她了。呂曉風旁邊的另一位是坐浮游輪椅的女生，雖沒前者那位那樣出眾，但怎說也稱得上是秀麗可人的。葦澄心念一轉，真沒想到這男生還真受歡迎啊。<br />\n<br />\n本想諷刺曉風幾句，但兩人也不是親切到這樣的地步，於是注意到葦澄的曉風便先開口說：<br />\n<br />\n「文葦澄？怎麼你也在這裡？難道妳也．．．」<br />\n<br />\n曉風的神色既驚訝又帶著一點擔心，畢竟他和冬至都已先後遭女皇的毒手。但葦澄並不知道這些，便說：<br />\n<br />\n「甚麼也沒有，剛好路過，先走了。」<br />\n<br />\n學姐剛才說要找我加入學生會，難道這三人也是邀請對象嗎？呂曉風和那輪椅女生應該也是高一生，再加上我，怎麼都是找些剛入學的學生？葦澄邊走邊想，不過很快便放棄了。反正我也不太了解這學校的事，還是先管好自己的事吧，家裡的事還忙著呢。<br />\n<br />\n<br />\n「千秋學姐，剛才的文葦澄妳認識嗎？」曉風看到葦澄走遠後問。<br />\n<br />\n「不認識啊，春學姐向來交遊廣闊，四方友人多不勝數呢。」千秋答道。<br />\n<br />\n「呂曉風，不僅是我班嬌滴滴的何妙清，剛才那高高瘦瘦的陽光女生也行，看來你的攻守範圍很闊啊。」冬至調侃道。<br />\n<br />\n「是這樣嗎？拈花惹草是不行的，風學弟。」千秋也配合道。<br />\n<br />\n啊！冬至毒舌是早知道的，但不要隨處散播不實的謠言啊。就算不考慮男女之情，讓千秋那樣可人的學姐誤會也令人很遺憾啊。總不能被她吃死的，曉風考慮了如何反制後便立即行動起來。<br />\n<br />\n他出奇不意地雙手握住冬至的手心，裝作誠懇說：「冬至，你要相信我，當日我看了妳一眼便明白，除了妳以外我是不會對其他女生動心的。」<br />\n<br />\n怎樣？這明擺著是讓妳說「別玩那麼幼稚的遊戲」的時候了。這樣我就能成功擺脫剛才變為花心蘿蔔的話題。這時，仍握著冬至手心的曉風目不轉晴地看著她。<br />\n<br />\n「咦～咦？風學弟原來你．．．不得了。」千秋又驚又喜的說。<br />\n<br />\n那邊的冬至也像嚇呆了兩秒，沒有擺出曉風預期的反應。她抵不住他的對望，輕輕錯開了視線，卻也沒有縮開兩手。<br />\n<br />\n「別那麼幼稚．．．」冬至難得弱氣地說。<br />\n<br />\n雖然冬至說出了曉風預設的答案，但時機和語氣都完全錯誤了。他心裡急著想，喂，妳這含羞答答的反應弄錯了吧？吐糟回敬才是妳的角色定位啊！難道妳．．．想用這招引我誤會妳對我有意？肯定沒錯！沒想到妳的等級頗高嘛！<br />\n<br />\n「哈，我才不會中妳的陷阱。玩笑完了，快回復正常吧。」曉風放開雙手，拍了一下她的肩膀說。<br />\n<br />\n「咦？剛才只是一時戲言嗎？小女子還以為．．．」千秋又被嚇一跳說。<br />\n<br />\n別過頭的冬至沉默了兩秒，轉過來對兩人說：「不玩又怎能開玩笑啊？你說是不是，呂曉風？」<br />\n<br />\n曉風看到冬至願意收手了，就隨意回應了她，並沒有細心觀察她的神情。而不知裡就的千秋看了看時間便說：「時候不早要動身了，不然春學姐會怪我等姍姍來遲呢。」<br />\n<br />\n三人隨即走進了學生會會室。"},{"pid":"c2ac72765dce72c660b324f4752c03a213bd076d","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-26T15:25:22.000Z","msg":"6.3<br />\n<br />\n「兩位！成為我的人吧！」有著女皇稱號的學姐充滿氣魄地說。<br />\n<br />\n面對毫無預兆的驚人發言，曉風和冬至都嚇得不懂回應。<br />\n<br />\n「興奮得說不出話來吧？被仰慕的學姊選中的心情我還是懂的。來吧，把一切都交給我吧！」女皇並沒有等候兩人答覆，繼續興奮地自說自話。<br />\n<br />\n原本是想找女皇搞清先前被迷魂及換裝的事，但現在又再一次被她的話搞亂了。曉風提醒自己不要輕易被牽著鼻子走，冷靜了一下說：<br />\n<br />\n「等一下！學姐你究竟在說甚麼？我們來可不是為了這事。」曉風望向千秋求助說：「千秋&hellip;&hellip;不，千秋學姐，妳也說些甚麼吧。」<br />\n<br />\n不小心省略了敬稱的曉風一臉尷尬。<br />\n<br />\n「哦&hellip;才第二次見面便膽敢直呼我的秋秋的名字，呂曉風你這小子&hellip;很有一套啊！呵呵呵！」<br />\n<br />\n本以為女皇會責怪曉風對前輩不敬，沒想到她卻倒過來嘲弄他，被調侃的曉風一時說不出話來，雖然直呼其名是千秋學姐本人的要求，但被女皇當眾點出來還是令他很尷尬。<br />\n<br />\n「別糾結在這些地方啊！」冬至用手肘撞了曉風一下，然後轉向對女皇說：「方學姐，可以簡明地說出妳的用意嗎？」<br />\n<br />\n「冬冬妳別板著臉嘛！你們別看我這樣，我確實是真心誠意的請你們成為我的人&hellip;&hellip;」看到冬至作勢要走，女皇終於急著回到正題了：「等等，別走！好了，我就是要讓你們加入表現藝術學會嘛！」<br />\n<br />\n沒想到女皇搞了那麼多小動作，為的竟只是讓兩個毫無關係的學弟學妹加入學會，兩人因此反應不過來。反而旁邊的千秋卻急著說：<br />\n<br />\n「咦！不是邀請他們加入學生會來為孤軍作戰的小女子拔刀相助的嗎？」<br />\n<br />\n憑著藉兩人的說法，曉風和冬至大致清楚了這次被叫來的目的。不知道基於甚麼原因，兩位學姐似乎都想招攬自己。但女皇輸給了自己的慾望，把原先的計劃改變了，卻沒有通知千秋學姐。<br />\n<br />\n「這&hellip;不都是一樣嗎？反正學生會和表現藝術學會都只有我倆。」女皇吐著舌頭說。<br />\n<br />\n看到有違女皇的形象的俏皮畫面，曉風不禁停止了思考。作為唯一的良識派代表，冬至希望停止這胡鬧的對話說：「等一下！」<br />\n<br />\n「好孩子冬至，入會手續甚麼的不用擔心，我好歹是個前學生會會長嘛&hellip;」<br />\n<br />\n不理會女皇的轉移焦點，冬至直達核心地說：<br />\n<br />\n「先旨聲明，無論是甚麼藝術會和學生會，我都沒有參加的理由。」<br />\n<br />\n明確的立場宣示，令在場的人都不得不注視這位輪椅女孩。一下子就能擺脫女皇的擺弄，曉風對冬至的評價也有所提升。<br />\n<br />\n「也不用急不及待地決定&hellip;」千秋本能地試著柔性勸說，卻被女皇用眼神阻止了。<br />\n<br />\n「冬冬，你們看來有很大的誤解。我一開始說的是陳述句，不是問句啊。你倆自身的考慮根～本～一～點～也～不～重～要～。」<br />\n<br />\n先前一直裝傻賣萌的學姐，一下子化身為名符其實的女皇。曉風雖然感到氣氛突變，但仍試圖不讓女皇主導話題的走向說：<br />\n<br />\n「自由自主是共和書院的精神，就算是方學姐，也不能強制後輩吧？」<br />\n<br />\n從小就讀於共和書院這所一條龍校園，曉風對書院的精神可是倒背如流，本以為這下就能稍稍降一下女皇的氣焰了吧！但對方並未一如所料，反而嘴角含笑，最後更忍不住大笑起來。<br />\n<br />\n兩人不解地看著大笑不止的女皇，然後只能面面相覷，直至對方自行收起笑意說：<br />\n<br />\n「自由自主，真敢說啊！世上沒有任何東西是可以白拿的，連自己的處境都搞不清楚，說著空泛離地的理論。所謂共和書院的精神，你真的以為自己精通了？」<br />\n<br />\n滿以為提出書院的宗旨就能對抗女皇，曉風一下子就為小看了學姐而後悔了。<br />\n<br />\n「只有認清現實，懂得利用、配合處境的人，才有自由，才有自主！」女皇一邊說著，一邊從桌上拿來了一批照片，一批穿著ＣＯＳＰＬＡＹ服裝的照片！<br />\n<br />\n旁邊的千秋一臉難為地別過頭。而曉風和冬至兩人看著印有自己身影的照片，一下子明白了女皇的說話，搞清了自己的處境。原來先前在表現藝術室發生的一切都不是偶然，而是有目的的。先前的方學姐一直在嘻皮笑臉，令曉風他們忘記了「共院的女皇」這一名號確非虛傳。"},{"pid":"5adfb52c2c0e0b9f93bc79dea7b55c46a2c1979d","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-27T16:23:25.000Z","msg":"第7節　火苗<br />\n<br />\n<br />\n<br />\n7.1<br />\n<br />\n\t一群群的學生悠然地走在共和書院門前的美人坡上，除了一人。<br />\n<br />\n\t「風少！早晨！&hellip;喂，你沒事吧？」<br />\n<br />\n\t一名不算相熟的舊同學向曉風打招呼，他卻沒有反應過來，直至被這舊同學搖了搖他的肩膀，這才察覺到。曉風連聲說著不好意思，訴說自己睡得不好來推諉過去。<br />\n<br />\n\t「莫非是看Ａ片太多了？多多保重啊！」說著有味的笑話，同學飛快地離去了。<br />\n<br />\n\t曉風也沒好氣做甚麼反駁，畢竟昨天發生在學生會的事仍然揮之不去。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n\t『方學姐，沒想到妳堂堂前學生會會長，卻使用這麼卑鄙的手段。』在目睹自己的護士服照片後，當時的冬至嘗試刺激女皇的自尊，以便取回主導權。<br />\n\t<br />\n『冬冬，妳對我有怎樣的感想也沒關係，重要的是妳會不會加入。』然而女皇並沒有絲毫的動搖。<br />\n<br />\n兩人隔空對望，毫無迴避之意，根本是在較勁。在旁察看的曉風和千秋都不禁流冷汗，這個輪椅女孩原來是有著這樣強桿的意志嗎？換上了自己，會敢於和女皇較勁嗎？<br />\n<br />\n<br />\n過了一會，冬至終於放鬆了臉容妥協地說：『唉，如果真的要加入，我選表現藝術學會好了。』<br />\n<br />\n對曉風來說，沒想到冬至會突然放棄。不過女皇則掛著笑臉撲向了她，用自己的臉不斷往她的臉蛋磨蹭，一邊叫著：<br />\n<br />\n『ＬＯＶＥＬＹ　ＧＩＲＬ～Ｉ　ＬＯＶＥ　Ｕ！』<br />\n<br />\n『方學姐，別再這樣了！』冬至勉強推開女皇的頭說：『先旨聲明，要穿甚麼，不穿甚麼的權利我還是會保留的。』<br />\n<br />\n『冬冬妳放心好了，學姐我必定會選出讓妳心服口服的服裝。』<br />\n<br />\n女皇話音剛落，便對曉風說：<br />\n<br />\n『你嗎？便加入學生會好了。』<br />\n<br />\n<br />\n<br />\n<br />\n曉風就這樣被無視意願的情況下加入學生會。說實在的，加入學生會本身不是甚麼壞事，從充實履歷和建立人脈的方向來看，甚至是百利而無一害。然而，按自己意願加入是一回事，被脅逼卻是截然不同。<br />\n<br />\n「喂！」曉風身後傳來聲音。<br />\n<br />\n曉風想著女皇只是單方面宣佈了招攬自己入學生會，當天並沒有再說明要做些甚麼具體的工作。當時自己又因為突如其來的狀況而太過混亂，沒有再追問便離開了。所以說，現在到底是甚麼狀況，將來女皇又會想出甚麼妙想天開的法子？<br />\n<br />\n「喂！風少！」叫喚者增大了聲量，但他仍沒有反應繼續前行。<br />\n<br />\n冬至那種既來之側安之的態度又是怎麼回事？雖然結果上仍是被女皇脅逼了，但在終局之時取回主動，至少顯現了自主的氣魄。這件事實更令曉風對自己的窩囊感到羞愧。<br />\n<br />\n「無視我啊！好！」<br />\n<br />\n那人說著便從後用手臂勒住曉風的頸部，陷入沉思的他自己毫無防備地被制服。那人見效果已達，很快便鬆開了手臂。驚魂未定的曉風轉身看看那施襲者，會這麼幹的，在認識的人中只有一個。<br />\n<br />\n「折爺&hellip;你幹嗎想要殺我啊！」<br />\n<br />\n「跟你打招呼了，你卻像失魂了。我把你招魂回來，你要好好酬謝我才是！」<br />\n<br />\n面對折爺毫無悔意的辯解，曉風求助於常識說：<br />\n<br />\n「折爺你看看四周的目光，哪有人認為你做的是正常的打招呼啊？」<br />\n<br />\n確實，途徑美人坡的學生們，都被這邊剛發生的事吸引了目光。只是，折爺只消雙目一瞪，便沒有人再敢望過來了。<br />\n<br />\n「你看！大家都認可了我的打招呼方式了吧！」折爺得意地拍著曉風的肩膀。<br />\n<br />\n意識到多說無益，曉風決定放棄，與這突然出現的損友繼續上學的路途。<br />\n<br />\n<br />\n「你幹嗎這樣沒有精神？話說這幾天也很難找得著你。該不會是有甚麼不能說的秘密吧？」折爺問道。<br />\n<br />\n雖然學業上不太出眾，這方面的觸覺倒是十分敏銳嘛。但冬至、千秋、方學姐、學生會和ＣＯＳＰＬＡＹ的事都不能說出來，這些都在女生品評會出現過的名字，天知道折爺聽到後會有甚麼反應？<br />\n<br />\n「太緊張睡不著吧&hellip;對了，今天不是公佈統一測驗的成績嗎？」曉風隨意找了個藉口。<br />\n<br />\n聽到了曉風的話，原本一臉開朗的折爺面色一沉，良久後說：<br />\n<br />\n「你就別提起我的傷心事吧！」<br />\n<br />\n說著說著，兩人都已通過了共和書院的校門。只見公告板那邊人頭擁擁，大家都爭著要看板上的內容，又和身旁的同學大聲小聲地討論著。<br />\n<br />\n「是測驗成績的分數和名次吧。」曉風對折爺說後，示意一起過去看看。<br />\n<br />\n只是折爺哪有勇氣面對現實？他四處看看有沒有可以脫身的藉口，恰巧看到左邊不遠處的另一塊小型公告板前，有位女生在撕掉上面的東西。<br />\n<br />\n「喂！風少你看那邊！那女生有點面熟啊&hellip;」<br />\n<br />\n那女生撕毀了板上的內容後，很快便側身離開了。<br />\n<br />\n「是文葦澄？」曉風認出了她。<br />\n<br />\n「對！就是她了。她在幹甚麼呢？會不會是成績太差所以在泄憤？呵呵，畢竟是轉校生嘛，適應不了我共和書院的精英課程也是正常的。」<br />\n<br />\n「折爺，你說得太好了。作為直屬生的你，不也是成績長期見紅嗎？」曉風回敬他說。<br />\n<br />\n「別再挖苦我了&hellip;不對，既然同是天涯淪落人，只要這時我去好好安慰她，也許一段可歌可泣的戀情就此誕生啊！」<br />\n<br />\n「雖然機會渺茫，但我不反對正向思維，你去吧。」看穿了只說不做的折爺，曉風簡短地說。<br />\n<br />\n「我&hellip;我又豈是重色輕友之輩！我要陪你看看測驗成績，好安你心，走吧！」折爺盤算了一會，還是不敢追過去，這當然是在意料之中。<br />\n<br />\n測驗的結果當然是曉風大勝折爺。前者在約三百名高一學生中排名１０７，而後者僅得２７４。<br />\n<br />\n「折爺，你再不努力，恐怕下年我會變成你的師兄了。」曉風極盡挖苦地說。<br />\n<br />\n「別說了，反正船到橋頭自然直。對了，你看到文葦澄的成績嗎？我由第２００名開始往下望，都沒有見到她的名字。」<br />\n<br />\n看不到？即使成績再差，也不會沒有名次吧？不對，誰說她的成績差的？單憑看到她撕掉公告板的內容，根本推論不了這個結果吧？莫非&hellip;？<br />\n<br />\n思考著的曉風走向另一端，由第１名開始看。<br />\n<br />\n「林又新&hellip;羅曉光&hellip;」<br />\n<br />\n曉風心裡想，這兩人果然是學霸，一直以來都是首５名之內。當他再往下看之時，卻看到頗為震驚的事實。<br />\n<br />\n「第９名&hellip;文葦澄？」"},{"pid":"9b526462eee0c54ff16cbb63e46865caca7e0f2e","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-31T10:19:49.000Z","msg":"7.2<br />\n<br />\n高一自由班課室\t早會<br />\n<br />\n曉風和折爺走進課室，只見大部分同學都已回到班房，而文葦澄亦已回到座位上。由於班主任劉昭昭還未到達，大家都很輕鬆地閒聊著，話題自然離不開剛公佈的成績和排名。<br />\n<br />\n「喂，你考得怎樣？」<br />\n<br />\n「還是差不多啦。你又如何？」<br />\n<br />\n「別提了。」<br />\n<br />\n「也是呢，反正高一的成績也沒太大關係嘛，又不是要爭取甚麼獎學金。」<br />\n<br />\n「學校也不會責罰和強逼補課，還真是貫徹自由自主的精神呢。」<br />\n<br />\n「既然如此，那為何要搞成績公佈呢？不算是侵犯私隱嗎？」<br />\n<br />\n「天知道！你去問老餅好了。」<br />\n<br />\n班房內就是充斥著類似的說話。一般來說，共和書院的直屬學生都不太著緊自己的成績，學習是學生自己的責任，一直是書院的傳統，這也是轉校生較難適應的文化之一。順帶一提，「老餅」是指共和書院的校長&mdash;&mdash;&mdash;老左鳴，是學生私下替他取的綽號。<br />\n<br />\n這時，曉風附近另一對同學正在討論另一個話題。<br />\n<br />\n「對了，你聽說了郊區那場大火嗎？在我的家中也看到火光和濃煙，好像燒了一整晚啊。」<br />\n<br />\n「我也看了新聞，那邊好像人不多，幸好沒有傷亡呢。」<br />\n<br />\n「就是這樣才奇怪，好端端的為何會起火呢？消防員也說有多個火頭，很有可疑啊。」<br />\n<br />\n「誰會這麼無聊去郊區縱火呢？又沒有甚麼好處。」<br />\n<br />\n「好處我就不知道了。如果是些縱火狂魔，難保不會有一天在住宅區裡幹啊。」<br />\n<br />\n「別嚇我好不好！」<br />\n<br />\n像這樣的新聞也是學生之間的日常話題，在旁邊聽到的曉風並沒有放在心上。回看葦澄，本以為她仍是獨個兒坐在一旁，忽然卻有一名女生走過去。<br />\n<br />\n「文同學，你好。」一名女生走過去跟獨個兒的葦澄搭話說：「聽說妳考了全級第９名呢。」<br />\n<br />\n「&hellip;是。怎麼了？」葦澄漫不經意地的望向那女生，簡短地回答了。然而她死死地望著那女生，就像在繼續等待後續的問題。<br />\n<br />\n她是不太理解女生之間的寒暄之道嗎？因無事忙而注視著她們對話的曉風心裡想。而那女生雖然有點尷尬，也嘗試繼續話題：<br />\n<br />\n「這個啊&hellip;妳真厲害呢！雖然是轉校生，卻一下子考得這麼好！是很努力溫習了嗎？」<br />\n<br />\n真的是很基本的套路，一般人都不會對讚賞反感，這下文葦澄會懂得好好回應了吧？<br />\n<br />\n「也沒很努力，跟平常一樣而已。」<br />\n<br />\n「這&hellip;文同學真的很謙虛呢。」<br />\n<br />\n「謙虛？為什麼你會這麼說呢？明明我沒有特別努力過。」葦澄毫不修飾地答道。<br />\n<br />\n「&hellip;不管是努力還是甚麼，能拿到好的成績都證明了妳的實力。我想&hellip;文同學妳可以教教我嗎？」雖然話題不是太順利，但那女生仍勉強地說出自己的要求。<br />\n<br />\n葦澄對這突如其來的要求看來不太懂得應對，曉風按她的性格來推斷多半是拒絕會的了。只見她沉默了一會才說：<br />\n<br />\n「讀書我也沒有甚麼要訣，入學以來都忙著家裡的事，根本就沒有那個空閒。說起來要是有人能幫我就好了，可惜我四周都是些豬呀狗呀&hellip;」<br />\n<br />\n「&hellip;豬&hellip;」女生差點沒懷疑自己的耳朵，可是就連四周的人都聽到葦澄那非一般的發言。女生倖倖然地說：「不好意思，打擾了妳，失禮了。」<br />\n<br />\n那女生說完便含淚跑離課室。然而事件並非就此告一段落，班中另一名女生走出來抱不平說：<br />\n<br />\n「文葦澄，妳也太囂張了吧！不過是一次測驗成績好而已，用得著那麼說嗎？」<br />\n<br />\n葦澄動也不動地坐在位上，承受著眾人的目光卻沒有回應，就像不知道引起這次責斥的原因。對方見她並無反應，更走到她面前說：<br />\n<br />\n「別扮一臉無辜！入學以來我就一直看妳不順眼，不僅穿得土里土氣，還對人不揪不睬。怎麼了？現在考了個好成績，覺得與眾不同了？」<br />\n<br />\n面對強烈的責難，葦澄顯得欲言又止，看得在旁的曉風也有點焦急。他心想，這傢伙大概不明白何以被怪責吧，但又隱隱然察覺到講多錯多，才會不去反駁。曉風雖然這樣想，但也不太可能出面幫助，畢竟自己與葦澄也不是有何交情。<br />\n<br />\n不過，曉風此刻的動靜卻沒有逃過同班的嚴宇奇的眼裡。眼見平日甚少理會閒事的曉風竟然有點坐立不安，宇奇直覺地做出了行動。<br />\n<br />\n「話說回來，今早文同學好像在告示板上撕掉了甚麼呢，會是與成績排名有關嗎？妳能夠告訴我們嗎？」<br />\n<br />\n宇奇拋出了藥引，說實在的，他也不知道會有甚麼效果，只是姑且一試。<br />\n<br />\n「&hellip;&hellip;與你無關。」葦澄貫徹她認為沒需要與他人解釋的作風回答。<br />\n<br />\n「是嗎？那塊不是成績公告板，沒記錯的話應該是校園報社的專屬板面。我想，妳撕掉的應該是校園報社的報導？」宇奇並沒有就此收手，繼續追問。<br />\n<br />\n「喂！嚴宇奇，那件事跟這件事無關吧！」曉風見葦澄毫無解釋的意思，肯定會招來更大的懷疑，便忍不住插口說。<br />\n<br />\n宇奇這些年來一直為難以挑動曉風的競爭意識而煩惱。這時剛想起了在女生品評會中曉風曾提過文葦澄，當時大家都不知道為何曉風會提名這位外貌不算絕色的女生，想必兩者有些外人不知的關係。如今一試，他果然上釣了，宇奇心中暗喜。<br />\n<br />\n「有關還是無關，問一下便知道了。正好&hellip;」宇奇冷靜地走向班中另一位同學說：<br />\n<br />\n「你是學校校園報社的成員吧？今期的報導是甚麼呢？」<br />\n<br />\n宇奇引發的話題，很快就令班中的其他成員都放下了自己的瑣事，把目光聚焦在這裡。面對如此狀況，葦澄卻維持一貫的平淡目光，相反曉風略顯焦急，宇奇則因為主導著事情的發展而暗笑。眾人正等待報社成員的回答，期望著一場可能形成的風暴。<br />\n<br />\n「你們聚在一起幹甚麼呢？不用上課嗎？」<br />\n<br />\n一道清澈而有力的聲音終止了現場的緊張氣氛，那是高一自由班的班主任&mdash;&mdash;&mdash;劉昭昭，眾人因此識趣地快速回到座位去。只是當宇奇走過曉風身旁時卻輕聲地說：<br />\n<br />\n「真有趣呢，還沒完吧？」<br />\n<br />\n曉風察覺到從身邊走過的他帶著陰險的笑意，心想這無風起浪的傢伙真是噁心！欺負新生那麼有趣嗎？<br />\n<br />\n這時的曉風尚未察覺到，宇奇所針對的絕非葦澄，而是他自己。"},{"pid":"f458f960dde931aa16a3db0bb3759eb66b82a580","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-02T14:59:56.000Z","msg":"7.2<br />\n<br />\n高一自由班課室\t早會<br />\n<br />\n曉風和折爺走進課室，只見大部分同學都已回到班房，而文葦澄亦已回到座位上。由於班主任劉昭昭還未到達，大家都很輕鬆地閒聊著，話題自然離不開剛公佈的成績和排名。<br />\n<br />\n「喂，你考得怎樣？」<br />\n<br />\n「還是差不多啦。你又如何？」<br />\n<br />\n「別提了。」<br />\n<br />\n「也是呢，反正高一的成績也沒太大關係嘛，又不是要爭取甚麼獎學金。」<br />\n<br />\n「學校也不會責罰和強逼補課，還真是貫徹自由自主的精神呢。」<br />\n<br />\n「既然如此，那為何要搞成績公佈呢？不算是侵犯私隱嗎？」<br />\n<br />\n「天知道！你去問老餅好了。」<br />\n<br />\n班房內就是充斥著類似的說話。一般來說，共和書院的直屬學生都不太著緊自己的成績，學習是學生自己的責任，一直是書院的傳統，這也是轉校生較難適應的文化之一。順帶一提，「老餅」是指共和書院的校長&mdash;&mdash;&mdash;老左鳴，是學生私下替他取的綽號。<br />\n<br />\n這時，曉風附近另一對同學正在討論另一個話題。<br />\n<br />\n「對了，你聽說了郊區那場大火嗎？在我的家中也看到火光和濃煙，好像燒了一整晚啊。」<br />\n<br />\n「我也看了新聞，那邊好像人不多，幸好沒有傷亡呢。」<br />\n<br />\n「就是這樣才奇怪，好端端的為何會起火呢？消防員也說有多個火頭，很有可疑啊。」<br />\n<br />\n「誰會這麼無聊去郊區縱火呢？又沒有甚麼好處。」<br />\n<br />\n「好處我就不知道了。如果是些縱火狂魔，難保不會有一天在住宅區裡幹啊。」<br />\n<br />\n「別嚇我好不好！」<br />\n<br />\n像這樣的新聞也是學生之間的日常話題，在旁邊聽到的曉風並沒有放在心上。回看葦澄，本以為她仍是獨個兒坐在一旁，忽然卻有一名女生走過去。<br />\n<br />\n「文同學，你好。」一名女生走過去跟獨個兒的葦澄搭話說：「聽說妳考了全級第９名呢。」<br />\n<br />\n「&hellip;是。怎麼了？」葦澄漫不經意地的望向那女生，簡短地回答了。然而她死死地望著那女生，就像在繼續等待後續的問題。<br />\n<br />\n她是不太理解女生之間的寒暄之道嗎？因無事忙而注視著她們對話的曉風心裡想。而那女生雖然有點尷尬，也嘗試繼續話題：<br />\n<br />\n「這個啊&hellip;妳真厲害呢！雖然是轉校生，卻一下子考得這麼好！是很努力溫習了嗎？」<br />\n<br />\n真的是很基本的套路，一般人都不會對讚賞反感，這下文葦澄會懂得好好回應了吧？<br />\n<br />\n「也沒很努力，跟平常一樣而已。」<br />\n<br />\n「這&hellip;文同學真的很謙虛呢。」<br />\n<br />\n「謙虛？為什麼你會這麼說呢？明明我沒有特別努力過。」葦澄毫不修飾地答道。<br />\n<br />\n「&hellip;不管是努力還是甚麼，能拿到好的成績都證明了妳的實力。我想&hellip;文同學妳可以教教我嗎？」雖然話題不是太順利，但那女生仍勉強地說出自己的要求。<br />\n<br />\n葦澄對這突如其來的要求看來不太懂得應對，曉風按她的性格來推斷多半是拒絕會的了。只見她沉默了一會才說：<br />\n<br />\n「讀書我也沒有甚麼要訣，入學以來都忙著家裡的事，根本就沒有那個空閒。說起來要是有人能幫我就好了，可惜我四周都是些豬呀狗呀&hellip;」<br />\n<br />\n「&hellip;豬&hellip;」女生差點沒懷疑自己的耳朵，可是就連四周的人都聽到葦澄那非一般的發言。女生倖倖然地說：「不好意思，打擾了妳，失禮了。」<br />\n<br />\n那女生說完便含淚跑離課室。然而事件並非就此告一段落，班中另一名女生走出來抱不平說：<br />\n<br />\n「文葦澄，妳也太囂張了吧！不過是一次測驗成績好而已，用得著那麼說嗎？」<br />\n<br />\n葦澄動也不動地坐在位上，承受著眾人的目光卻沒有回應，就像不知道引起這次責斥的原因。對方見她並無反應，更走到她面前說：<br />\n<br />\n「別扮一臉無辜！入學以來我就一直看妳不順眼，不僅穿得土里土氣，還對人不揪不睬。怎麼了？現在考了個好成績，覺得與眾不同了？」<br />\n<br />\n面對強烈的責難，葦澄顯得欲言又止，看得在旁的曉風也有點焦急。他心想，這傢伙大概不明白何以被怪責吧，但又隱隱然察覺到講多錯多，才會不去反駁。曉風雖然這樣想，但也不太可能出面幫助，畢竟自己與葦澄也不是有何交情。<br />\n<br />\n不過，曉風此刻的動靜卻沒有逃過同班的嚴宇奇的眼裡。眼見平日甚少理會閒事的曉風竟然有點坐立不安，宇奇直覺地做出了行動。<br />\n<br />\n「話說回來，今早文同學好像在告示板上撕掉了甚麼呢，會是與成績排名有關嗎？妳能夠告訴我們嗎？」<br />\n<br />\n宇奇拋出了藥引，說實在的，他也不知道會有甚麼效果，只是姑且一試。<br />\n<br />\n「&hellip;&hellip;與你無關。」葦澄貫徹她認為沒需要與他人解釋的作風回答。<br />\n<br />\n「是嗎？那塊不是成績公告板，沒記錯的話應該是校園報社的專屬板面。我想，妳撕掉的應該是校園報社的報導？」宇奇並沒有就此收手，繼續追問。<br />\n<br />\n「喂！嚴宇奇，那件事跟這件事無關吧！」曉風見葦澄毫無解釋的意思，肯定會招來更大的懷疑，便忍不住插口說。<br />\n<br />\n宇奇這些年來一直為難以挑動曉風的競爭意識而煩惱。這時剛想起了在女生品評會中曉風曾提過文葦澄，當時大家都不知道為何曉風會提名這位外貌不算絕色的女生，想必兩者有些外人不知的關係。如今一試，他果然上釣了，宇奇心中暗喜。<br />\n<br />\n「有關還是無關，問一下便知道了。正好&hellip;」宇奇冷靜地走向班中另一位同學說：<br />\n<br />\n「你是學校校園報社的成員吧？今期的報導是甚麼呢？」<br />\n<br />\n宇奇引發的話題，很快就令班中的其他成員都放下了自己的瑣事，把目光聚焦在這裡。面對如此狀況，葦澄卻維持一貫的平淡目光，相反曉風略顯焦急，宇奇則因為主導著事情的發展而暗笑。眾人正等待報社成員的回答，期望著一場可能形成的風暴。<br />\n<br />\n「你們聚在一起幹甚麼呢？不用上課嗎？」<br />\n<br />\n一道清澈而有力的聲音終止了現場的緊張氣氛，那是高一自由班的班主任&mdash;&mdash;&mdash;劉昭昭，眾人因此識趣地快速回到座位去。只是當宇奇走過曉風身旁時卻輕聲地說：<br />\n<br />\n「真有趣呢，還沒完吧？」<br />\n<br />\n曉風察覺到從身邊走過的他帶著陰險的笑意，心想這無風起浪的傢伙真是噁心！欺負新生那麼有趣嗎？<br />\n<br />\n這時的曉風尚未察覺到，宇奇所針對的絕非葦澄，而是他自己。"},{"pid":"7a4669aab53b8b45f25924ad6691b497e2fd6c3c","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-03T13:53:33.000Z","msg":"7.3<br />\n<br />\n『怎能夠不上學呢？』<br />\n<br />\n走在學校長廊上的文葦澄想起了今早母親的話。<br />\n<br />\n『澄澄妳那麼辛苦考進了共和書院，是媽媽一生的榮耀。怎能為了家中的事就讓你分心呢！媽媽能處理的，妳放心去上學吧。』<br />\n<br />\n母親有著那種把一切都由自己承擔的性格，對自小喪父的葦澄來說，是最親密又最牽掛的人。奮力考入共和書院，也是為了日後能夠分擔母親的辛勞，讓母親過得更好的方法。只是，這陣子家中發生的事實在令她兩母女憂心衷衷。<br />\n<br />\n既然母親堅持，葦澄雖不願意也得照常回校。她就帶著這樣複雜的心情，拉開班房的門，走進室內。然而，她赫然發現門後的氣氛卻不太尋常，眾多同學無言地把視線投射在自己身上。<br />\n<br />\n「啊，主角來了。」把腿放在桌上的施樂燈往後仰坐，注意到葦澄的到來，喃喃自語說。而曉風和折爺看起來還未回校。<br />\n<br />\n這是怎麼回事？雖然葦澄自知一直不太合群，但這樣露骨的針對還是第一次。她一邊慢步踏入教室，一邊注意四周有何異樣，忽然她注意到班房的教師黑板上貼滿了影印紙，隨即前去看看究竟。<br />\n<br />\n原本在黑板前聚集的數人看到葦澄便急急散去，只剩她獨個兒站在板前細看。<br />\n<br />\n「郊區火災大揭秘！」<br />\n<br />\n板中央的紙張以最大的字體印出了以上的醒目句子，其他紙張則圖文並茂地指控郊區火災屬人為縱火。<br />\n<br />\n「抗拒搬遷全為錢！」<br />\n<br />\n「無視社會需要！」<br />\n<br />\n「農民寧願一拍兩散！」<br />\n<br />\n在文字以外，一幅相片顯示了當地居民抗議示威的情況。更令人震驚的是，圖中被人用紅筆圈起來的示威者，竟就是文葦澄！<br />\n<br />\n這就能解釋了，為何她一踏進班中就招來異樣的目光。而作為當事人的她，此刻正站在黑板前動也不動，沒有人能看到她的表情。<br />\n<br />\n正在此時，曉風和折爺打開了門，看到如此光景。兩人即時感受到班中的沉鬱氣氛，互相小聲問著發生了甚麼事。新來的兩人當然不知道所以然，他們見到在後排的施燈，便朝他那邊走去。<br />\n<br />\n「施燈，這是甚麼劇目啊？」折爺先問。<br />\n<br />\n施燈從桌上取出一張Ａ４紙遞給他，示意他自己看。<br />\n<br />\n兩人略略一看，內容大體與黑板上的一致，曉風立即意識到事態的嚴重。從第三者的角度來說，這也許只是一場等吃花生的好戲，不過，如果換位思考，自己身處的是文葦澄的角色，就會發現那種被猜疑著又隱而不發的氣氛是多麼刺骨的。<br />\n<br />\n「也就是說文葦澄是縱火者？」折爺看後有點吃驚說。<br />\n<br />\n「&hellip;雖然內文沒這樣說，但將文同學的相片與火災報導一起放，那分明是為了令人感到她是牽涉在內吧。是誰會做到那種地步？」曉風望向施燈期望他表態，因為那種內文資訊和照片都不是一般學生能做得出來的水平，如果是「資訊解構同好會」的施燈自然是信手拈來。<br />\n<br />\n「把我看成這樣的人啊？我要做的話會只有這程度的回響嗎？誰是犯人其實你心裡也有底吧？」施燈刻意嘆氣道。<br />\n<br />\n他說的沒錯，以曉風熟知的他要散佈謠言的話，絕不會單靠紙媒，肯定是全方位地以不同群組的社交網絡盡可能擴大散佈效應。那麼，剩下的犯人大概就是另一個他了。<br />\n<br />\n嚴宇奇。曉風在班房中的另一角發現了他，那人正向自己報以噁心的微笑。雖然能猜得到對方這樣做是想逼自己出手，但沒想到他的性格已扭曲到這種地步。<br />\n<br />\n<br />\n我辛苦考入這裡是為了甚麼？就是為了要被人羞辱嗎？憑甚麼！我要回去！我要把這些自以為是的人都痛罵一遍！葦澄望著黑板上的侮辱性字句，內心湧起了要豁出去的念頭。<br />\n<br />\n然而，她甚麼也沒做。<br />\n<br />\n從這令人窒息的地方裡離開無疑是一種解脫，但就這樣不再上學？她一想到母親的期待，就不敢放任自己的感情奔流。強忍著自己的情緒，正讓她的身體不住發抖。<br />\n<br />\n<br />\n眾人注視著孤單地立於黑板前的葦澄，卻沒有人願意打破這沉默死寂的局面，畢竟誰先開口，無疑就會被認為是張貼紙張的始作蛹者。毫無疑問是班中焦點的葦澄，卻仍一動也不動地面看黑板站立。即使入學以來沒有交到甚麼朋友，一直維持著堅強的形象，但此刻的她也沒有信心回頭時不會掉下淚來。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n「施燈，有辦法停止這閙劇嗎？」曉風不忍地問道。<br />\n<br />\n「除了你出手以外還有更好的方法嗎？那是愛啊，曉風同學。」看穿了宇奇行動背後的動機，施燈刻意諷刺地說。<br />\n<br />\n「你說笑吧，我出手的話豈不稱了他的心意？」雖然不知道宇奇為何視葦澄為挑釁自己的跳板，但自己一直以來的無視讓他無從入手，現在怎能前功盡廢？<br />\n<br />\n折爺對兩人的對話摸不著頭腦，只是說：「有人告訴我這是怎麼回事嗎？」<br />\n<br />\n曉風沒打算理他，只是在盤算著如何避免出手之餘，又能解決當前的局面。他靈機一觸說：「施燈，是你的話必定有方法吧！」<br />\n<br />\n「&hellip;理由呢？」施燈頓了一頓後回道。<br />\n<br />\n曉風熟知施燈的個性，他很少會參與對自己無關的事，除非事件本身有足夠的趣味，又或者有豐厚的報酬，就像「女生品評會」那一次。因此，要說動他必須下一番功夫。<br />\n<br />\n「昭昭老師很快就會進來早會，如給她看到這情景，全班查問是少不免的吧？恐怕這一整天的時間都會泡湯。這樣的話，你也別想準時放學了。對不對？」<br />\n<br />\n昭昭不是那種事事插手的老師，只要不太過份都會隻眼開隻眼閉。不過，這種有組織的欺凌事件，如果讓她看到可是不能罷休的。<br />\n<br />\n「&hellip;好吧，時間是很寶貴的。只是讓我出手的話，你倆也要有心理準備啊。」施燈考慮了數秒，還是決定出手了。<br />\n<br />\n曉風正為了說動他而高興，只見他隨即用手指在身前掃了幾回，似乎在虛擬窗框內啟動一些電腦程式。<br />\n<br />\n「你幹了甚麼啊？」折爺在旁問。<br />\n<br />\n施燈一邊收拾自己的物品一邊說：「你們也照著辦吧，待會兒就很擠擁了。」<br />\n<br />\n他施施然地收拾完畢，逕自從門口離開班房。當他的身影消失後，學校的鐘聲便長響不止了。<br />\n<br />\n「火警鐘？」折爺疑惑地說。<br />\n<br />\n班房內的學生聽到鐘聲，都把郊區火災的事拋諸腦後。雖然可能是誤鳴，但也要到空地上集合，於是學生們一個接一個急步離開了。只見宇奇一臉失望的樣子，也不得不跟著大隊行動。<br />\n<br />\n一瞬間，曉風明白這就是施燈搞出來，所謂解決當前局面的方法。<br />\n<br />\n「玩這麼大啊&hellip;」<br />\n<br />\n很快，班房內只剩下仍站在黑板前的葦澄，以及留在班房後排的曉風和折爺。葦澄望著兩人一面不解的樣子，兩人隨即走過來，然後曉風說：<br />\n<br />\n「我們先清理好這些垃圾才走吧。」曉風指著黑板上的紙張說。<br />\n<br />\n葦澄看了看曉風，又望著折爺，雖然自己與這兩人沒有甚麼交情，不過就那麼一句普通的說話就已令她感動不已，原來班中還有不是懷疑自己的人啊。她好不容易忍著內心翻騰的情緒小聲地說：<br />\n<br />\n「謝謝。」"},{"pid":"e5e38a484b9a250e7944e67d36e8967c61299edd","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-06T14:09:04.000Z","msg":"第8節  多事之秋<br />\n<br />\n<br />\n<br />\n8.1<br />\n<br />\n作為「資訊解構同好會」的一員，共和學院的超級黑客，在彈指之間操控了校園的火警鐘，令高一自由班的欺凌事件在安全的情況下落幕，那位功臣現正身處於書配舊校舍內的一間不知名的活動室，與他在一起的還有好友呂曉風。<br />\n<br />\n「不愧是你，施燈，隨意就能入侵校園的消防系統，就連這個房間也是一樣。」曉風在得到幫助後不忘感激稱讚這位好同學。<br />\n<br />\n他自然知道好友的能耐。事實上，施燈早已將校園的保安系統摸透，知道那個房間並沒有人使用。利用這個技能，他可以任意選取每次都不同的集合點，與自己想要見面的人碰頭而不被他人察覺。<br />\n<br />\n「你明白就好，問題是&hellip;她&hellip;」施燈並不介意被稱讚，他在意的是曉風並非獨自前來。「資訊解構同好會」作為非公開的組織，他並不希望太多人知道自己的秘密。<br />\n<br />\n曉風身旁的不是平常聚在一起的折爺，而是文葦澄。<br />\n<br />\n「我也不知道怎辦，她硬要跟著來。」曉風偷偷望向葦澄，只見她一副絕不放棄的表情，便只得一臉無奈地答道。<br />\n<br />\n曉風向施燈解釋了今早火警鐘響起後，自己與折爺一起幫葦澄清理好班房內所有印有郊區火災新聞的影印紙之後，她就一直跟著自己不走了。<br />\n<br />\n「我說過了，有恩必報。」葦澄簡短地答。<br />\n<br />\n「不是說過了嗎？不過幫忙掃除垃圾而已，那有甚麼恩情呢？」<br />\n<br />\n曉風在先前已多次跟她說不用了，可是她並沒有聽進去，似乎在未知道報恩方法前都會繼續纏著他。<br />\n<br />\n「我也不是白白考進共和書院的。火警鐘的誤鳴能有這麼巧合嗎？再加上&hellip;」<br />\n<br />\n聽到這裡，曉風和施燈倒有興趣知道她何以認為誤鳴是與他們相關。<br />\n<br />\n「看你們平常的表現，在共和書院也算是異類吧，就算能搞出甚麼超出常理的事也不奇怪。」<br />\n<br />\n在葦澄的印象中，不論是開學時偶遇正在逃避開學禮的曉風因而遲到，被罰打掃一事，還是在校門前看到折爺不留情地飛剷好友，然後挾持他離開一事，都是離奇而深刻的。<br />\n<br />\n兩人沒想到葦澄竟然說出這樣不知是讚賞還是挖苦的理由，不自覺地大笑起來，畢竟他們也有身為異類的自覺，只是被人當面指出還是第一次。<br />\n<br />\n「先旨聲明，這次雖然出手了，但不過是興之所至，我可沒有好人到會無償助人。」<br />\n<br />\n施燈雖然對葦澄有不錯的印象，但在這裡必須劃清界線，以免對方誤會可以對自己隨意使喚。<br />\n<br />\n「我也不喜歡欠人家人情，如果日後有甚麼需要我的地方，儘管說吧。」葦澄不僅沒有被施燈的冷淡擊退，而且有理有節的回應了。<br />\n<br />\n「文同學，你真的&hellip;&hellip;言行舉止都有點&hellip;男人味，有人這樣說過妳嗎？」曉風聽著她說的話，想了想要不要說，終於冒著被指為性騷擾的可能性，也決定說了出來。<br />\n<br />\n說實在的，對著沒有太多交流的新同學說這種話，風險還是頗高的，說不定從此就不再往來。反過來說，如果因為這樣就生氣而斷絕來往的話，也就說明她對兩人來說不過是隨處可見的普通人罷了。因此，施燈和曉風都在觀察著她的反應。<br />\n<br />\n「&hellip;我也這樣認為。」葦澄對此竟直認不諱：「老實說，我喜歡這樣直說直話，對著你們比起在班房中那種猜猜度度的氣氛好得多。」<br />\n<br />\n雖然多少知道她的性格如此，但她對此的接受程度超越了兩人的想像。不僅如此，她這次更搶佔主動權說：<br />\n<br />\n「既然你們都說我像個哥兒，那就做得徹底一點，我跟你們叫曉風和施燈，你們也叫我葦澄好了！」<br />\n<br />\n有這麼自來熟的女生嗎？兩人都對此大感吃驚。<br />\n<br />\n「怎樣？我一個女生也沒問題，難道你倆竟在婆婆媽媽？」<br />\n<br />\n你怎麼帶了一個麻煩人來啊？施燈向曉風打眼色告知。而曉風不知明白多少，也只得用眼神表露出自己實在失算了。不過，正如她說所，兩人並非婆媽之人，事情雖非如己所料的發展，也不算是壞的結局。<br />\n<br />\n「好了，&hellip;葦澄&hellip;」曉風第一次叫她的名字，口也窒了一下才說：「這次我們是幫你了，不過事情最終也只有你自己才能解決，你有甚麼想法嗎？」<br />\n<br />\n「你說我們是異類，其實沒有說錯。不過，至少我們是在這裡長大，適應環境的異類。而葦澄你，在共和書院卻是個外來的異類呢。」施燈沒有等她深思，便毫不留情地直指問題核心。<br />\n<br />\n曉風雖然認為施燈這番話太過直接，不過他深知道施樂燈這個人只會對自己有興趣的人和事說這麼多話，也就是說他真的想幫葦澄。<br />\n<br />\n「我也是異類，這個我知道啊，不然就不會覺得格格不入了。不過，這不就跟你們同聲同氣了嗎？」葦澄雖然被冠上了不太令人高興的名號，但不見她有所失落。<br />\n<br />\n「妳還是不懂啊。」施燈嘆氣說：「先不說我旁邊這位在社交上面面俱圓的偽君子，就我自己來說是完全自絕於學園內或明或暗的規範。」<br />\n<br />\n「我的確不太明白你說的&hellip;」<br />\n<br />\n誰讓你說得這麼空泛啊？當然沒有人會明白。風心裡想著，便一旁解說道：<br />\n<br />\n「施燈說的是他作為異類的狀況，包括隨意騎刧學園內所有電腦系統的犯法行為，是已經沒有得救了。不過，葦澄妳作為新生，未能輕易融入這個一條龍的共和書院是十分正常的，沒有必要輕言放棄，更不應以他這種特殊個案作為參考。」<br />\n<br />\n「&hellip;雖然還是有不明白的地方，不過聽了你們的話總覺得心境開朗多了。」葦澄向兩人露出了真切的笑容說。<br />\n<br />\n看到她的笑容，這是入學以來第一回吧，曉風心裡想。說真的，像她這樣的陽光女孩，面帶笑容是最合適的表情，更會讓身邊的人感到充滿希望。<br />\n<br />\n就在這時，施燈的神情稍稍一變，伸出手掌向兩人示意甚麼，然後說：「女皇的使者正向這過來，是在找你吧？風少。」<br />\n<br />\n女皇？就是那個以ＣＯＳＰＬＡＹ照逼我入學生會的高三博愛班方春華！她已經想到了要怎樣整我了嗎？聽到了壞消息的風立即想到要逃避。<br />\n<br />\n「慢著，我為何要慌呢？我在施燈你佔用的活動室內，根本不可能被發現呢。哈哈&hellip;」無視著旁邊葦澄不住問「女皇是誰」的提問，曉風自顧自話說。<br />\n<br />\n「不，來者是千秋會長，我們要出去迎接她。」施燈少有正經地說。<br />\n<br />\n活動室的大門隨即自動打開，而放眼望去，千秋會長剛好經過。注意到大門突然打開的她嚇了一跳，不過很快就因為見到了曉風而高興起來。<br />\n<br />\n「啊，原來你在這裡，呂學弟。」身為共和書院學生會會長的千秋，一如以往的弱勢地說：「春學姐要我找你，辦不到的話就要被罵了，跟我來好嗎？」<br />\n<br />\n被溫柔婉約的千秋學姐請求，本來是應該義不容辭的，但一想到上次被女皇玩弄的慘狀，就有一股強大的排斥力在心底裡對抗著。然而決定性的是，施燈在自己身後發出的壓力，就像在說如果你不跟著千秋學姐去的話，就準備完美的「社死」吧。<br />\n<br />\n忘了這傢伙是千秋學姐的守護靈呢，這次不去不行了，風認命地想。"},{"pid":"bf99e0b28811079689e11c23c7e214fb11939fbb","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-14T14:55:18.000Z","msg":"8.2<br />\n<br />\n「風風，歡迎你來。」<br />\n<br />\n有著共院的女皇之稱，上一任的學生會會長，高三博愛班的方春華學姐坐在主席位說著。她留意到來到的不止是曉風，還有另一位男生。<br />\n<br />\n「秋秋，這位是&hellip;？」女皇認不出那位是誰，便問道。<br />\n<br />\n沒等千秋回答，施燈逕自回答說：「我是高一自由班的施樂燈。」<br />\n<br />\n「你就是施樂燈？那個秘密組織的黑客？」施燈的名字似乎燃起了她的興趣。<br />\n<br />\n「沒想到女皇也知道我們『資訊解構同好會』，真是光榮。」<br />\n<br />\n「說甚麼女皇太言重了，那只是不知裡就的人胡亂給我起的別號，更何況我現在只是個不太擅長電腦、又剛巧對你們的戰蹟也是略有所聞的『前學生會會長』罷了。」<br />\n<br />\n從春學姐說話的方式，她顯然對施燈提起「女皇」之名不太高興。不過施燈看來並不罷休，再次試探一下說：<br />\n<br />\n「退位了的女皇，大概就是太上女皇了？」<br />\n<br />\n「果然如傳聞中一樣，是個不太可愛的學弟啊。」被升上太上之位的春學姐雖仍帶著笑意，但眼神卻銳利起來。<br />\n<br />\n面對赫赫有名的學姐，施燈卻不欲落於下風。就擔心兩人會擦出火花之時，千秋突然走出來分隔兩人。對她有好感的施燈忽然意識到自己的失態，便往後退了兩步，而另一邊的女皇，對於千秋的行動也感到一些愕然。<br />\n<br />\n「秋秋，你好膽啊，到了反叛期麼？」女皇用凌厲的眼神刺向千秋說，把原本上前勸架的她嚇得心慌後退。<br />\n<br />\n「方學姐，別為難她了，這本來就與她無關，還是回正題吧。」<br />\n<br />\n施燈眼見千秋受責難，也就不再堅持與女皇作口舌之爭，就放棄了對女皇的稱謂。不過，對方卻沒有放過這一瞬的心態轉變，挑起眉頭一副明白了甚麼的樣子。她隨之放鬆了先前繃緊著的臉，把千秋招過來說俏俏話。<br />\n<br />\n「等一下秋秋你就如此這般&hellip;」女皇對千秋作出了一些指示。<br />\n<br />\n就在兩人商量甚麼之時，曉風和施燈只得面面相覷。過了一會，她們終於結束談話，女皇率先對在場的兩名男生說：<br />\n<br />\n「久等了。雖然發生了小插曲，我還是謝謝風風願意過來。」但她話峰一轉把矛頭指向施燈說：「但是你又如何？我好像沒有請你來啊，施～學～弟～？」<br />\n<br />\n確實，先前千秋來邀請時只是說找曉風，所以葦澄也沒跟來。施燈本來對女皇也沒興趣，只是他對千秋抱有特殊感情，就藉口陪著曉風一起來了。這樣的理由當然不可告知女皇了。<br />\n<br />\n「是這樣沒錯，不過身為風少的朋友，聽他說過關於&hellip;方學姐妳的事蹟，也就感到興趣一起來了。這樣不行嗎？」<br />\n<br />\n施燈的回答雖然符合常識，但卻實在不夠強力，只要對方說談話的內容牽涉私隱，他就要出局了。然而，他過於空泛的回答中也有令女皇起疑的地方。<br />\n<br />\n關於我的事蹟&hellip;？難道風風竟將ＣＯＳＰＬＡＹ照片的事告訴了施樂燈？女皇心中一瞬間響起了這樣的疑問，但她很快就否定了這個想法，畢竟風風自己也不希望這種令人誤會的事流傳開去吧。她按著這個想法試圖奪回主導權說：<br />\n<br />\n「這樣啊，如果是平常的時候要跟我閒談的話也是可以的。不過，這次的話題確實牽連甚廣，如果可以的話除了我、秋秋和風風三人以外，不想把其他人都捲進去了。」<br />\n<br />\n女皇的話令一直旁觀的曉風醒了一醒，他和施燈原先以為她只是想搞一些胡鬧的玩意才把人叫來，但實際卻是件不可預料的大風波？此時此刻，曉風對自己輕易受邀前來感到後悔了，而「不想捲進他人」這個理由對施燈來說也難以反駁。如果他說不出留在這裡的合理理由，卻想要繼續參與其中的話，看起來就太過兀突了。<br />\n<br />\n哼哼哼，雖說是天才黑客，感覺上毒舌又腹黑，但跟人過招的經驗還是嫰了些吧，只要我的假設沒錯，你就別想要從我掌心中逃脫。女皇眼見施燈未能好好回話，自覺形勢已逆轉了，便繼續自己的佈局說：<br />\n<br />\n「就是這樣了，如果沒有其他事的話，那就請施學弟你先回去吧。」<br />\n<br />\n為甚麼會變成這種局面？我原本只是想跟著來看看風少搞些甚麼，也順道看看千秋好讓她知道有我這個人物。這種事本來做也不做都沒有太大關係，但現在卻像我是被拒絕的樣子。帶著一點不甘心的施燈這樣想時，也產生了少許的違和感。<br />\n<br />\n在無計可施的施燈正想要動身之時，女皇在兩名男生看不見的地方輕拍了千秋的臀部，那其實是兩人之間的暗號。<br />\n<br />\n「等一下，&hellip;其實&hellip;春學姐，能有多一個人幫忙不是更好嗎？」千秋有點緊張地說。<br />\n<br />\n聽到了的施燈暫且停了下來，曉風也期待著她會說些甚麼。<br />\n<br />\n在女皇示意下，千秋面向她嘗試解說：「春學姐，你不是有個構思中的計劃嗎？單靠我和風學弟，未必能夠做得來。」她此刻轉過頭望看施燈說：「聽說施學弟是個電腦專才，也許能大大幫到我們也說不定呀。」<br />\n<br />\n兩名男生沒想到一直以文靜一面示人的千秋，現在竟然會在女皇面前提出違逆的建議。當然，他們並不知道這其實是在女皇授意下的一場戲。<br />\n<br />\n「&hellip;&hellip;嗯，這一點我倒沒有想過，要秋秋妳做這樣那樣的事確實是有點困難。話說回來，你的建議是很不錯，開始有點學生會會長的風範了。」女皇裝著思考了一會才肯定千秋的說法：「不過，重點是施學弟的意願呢。還有，我們的計劃算是高度機密，可不能聽了後才說不啊。」<br />\n<br />\n女皇這就把球拋回了給施燈，處於被動的他現在只得兩個選擇。一是就此離開，二是在毫無資訊參考下，就要決定加入女皇那個不為人知的計劃。對身為『資訊解構同好會』成員的他來說，一切的決策要根據所有能掌握的資訊來作最合適的決定，這是鐵一般的原則。這兩個選擇那一個才是最優，理應是毫無疑問的。<br />\n<br />\n「施學弟，」千秋看見施燈尚在考慮，便體貼地說：「不要緊的，我知道要甚麼都不知道的你參加是有些強人所難，你就忘了我這個忽發奇想的提議吧。」<br />\n<br />\n千秋說罷輕輕地笑了幾聲哈哈哈以舒緩氣氛，而一直不在對談之列的曉風也估計施燈會就此離開了。眼見沒有人提出異議，女皇便打算總結道：<br />\n<br />\n「好了，時間也不多。施學弟就請你先&hellip;」<br />\n<br />\n「慢著，」施燈打斷了女皇的話說：「作為風少的朋友，我沒有打算不管這件事啊？」<br />\n<br />\n雖然回答得有點彆扭，但施燈表示參與計劃的意願是很清晰了。<br />\n<br />\n「真的嗎？你願意幫忙真的太好了！」千秋率先真誠地感謝他說。<br />\n<br />\n「有你願意幫手，我也很高興。不過一旦加入了，可別想要退出啊。」女皇在此刻意地封了施燈的退路說。<br />\n<br />\n既然說到這個地步，施燈也難以反口了。不過，最驚訝的人卻是風少。雖說他倆確是交情不淺的朋友，但施燈的性格卻是屬於冷眼旁觀，頂多給予一兩句簡單健言，不是會對友人提供無償援助的類型。所以聽到他說是為了作為看顧作為朋友的自己而加入，曉風腦中充滿難以協調的疑惑。<br />\n<br />\n不管理由是甚麼，有他在總會有個照應，原因這種事有機會再問問他好了。曉風心念一轉，便把這份不協調感暫且放下。<br />\n<br />\n那邊由於一切都照著自己的劇本進行，心中大悅的女皇卻在想：本來我還擔心人才不足，沒想到風風竟送了個高手過來。但這個施樂燈個性有點乖僻，眼看無從利用之時，姑且一試這個臨時起意的策略，竟還真順利呀。不過，要是沒有秋秋的真情演出就難以成事了，待會兒要好好褒獎她才是。<br />\n<br />\n「那麼，我們這個四人小組便開始吧。首先要說的是&hellip;」女皇隨即把握時間進入正題。"},{"pid":"2cdf88be4571bed8dcbdcb13c3f2d879e020549a","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-17T14:54:38.000Z","msg":"8.3<br />\n<br />\n「喂，施燈你不覺得奇怪嗎？」<br />\n<br />\n曉風和施燈兩人現在身處校舍的天台，那是他們的秘密基地之一。在女皇召開的會議完結後，他們來到這裡總結一下現在的狀況。曉風口中說的奇怪，施燈並非沒有感到，但總是跑到嘴角卻說不出來。<br />\n<br />\n「我便算了，為甚麼連出名特立獨行的你也會捲進了學生會呢？你完全可以拒絕的，不是嗎？」曉風見施燈沒有回話便繼續追問道。<br />\n<br />\n「對，本來只是想湊熱鬧，看看女皇和千秋在搞些甚麼，但中途卻好像忘了這目的&hellip;」施燈嘗試回想剛才的情景，找出是那裡出錯了。<br />\n<br />\n他停止了話語，因他回想起女皇曾經召回千秋俏俏話，然後形勢就向她們一邊倒了。到底自己在女皇召回千秋前做了些甚麼，令她察覺得到？施燈嘗試翻查腦中的片段。<br />\n<br />\n「那時你就只是跟她為著女皇呀、太上女皇之類的稱號作口舌之爭吧，我起初還以為你竟能與她鬥得旗鼓相當呢！若非千秋學姊出來勸架，不知你倆還要爭持多久啊？不過之後你的形勢就急轉直下，一場虛火啊！」<br />\n<br />\n曉風說的都是事實，從表面上的觀察，女皇重奪優勢是在千秋出來勸架之後。那當中發生了甚麼事呢？施燈拚命地想著。<br />\n<br />\n「本來我在那裡就是個閒角，不應聚焦在我身上。但是女皇她在被勸架之後就一直針對著我的來意，一定要將我趕走似的。你不覺得太奇怪了嗎？」施燈試圖解讀女皇意圖不明的想法說。<br />\n<br />\n「就是呀，我從剛才就在說你為何執著要留下啊？就算千秋學姐在場，你也太不像你了。」然而，曉風指出的奇怪卻不是針對女皇，而是施燈本身。<br />\n<br />\n「是我？」施燈再次仔細咀嚼曉風的話，晃然大悟地說：「原來如此！我們都中計了！如果一切都是女皇的計謀，那不合理地方都能解釋了。」<br />\n<br />\n施燈向曉風說出自己的假設。假設女皇已知道自己在意千秋，刻意用言語逼自己離開，令原本可留可不留的自己被刺激起對抗心理。令自己在沒有充分時間考慮下，女皇乘機將「是否留在課室內的問題」置換成自己「會否與千秋完全撇清關係或是建立起一絲合作關係」。她逼使自己在這兩者之中選擇其一，賭的就是對千秋的在意程度。<br />\n<br />\n「我明白你的說法，邏輯上是講得通。但方學姐根本不知道你會來吧？難道你說她短短幾句話就發現了你千秋學姐有意？」<br />\n<br />\n曉風提出了常識般的質疑，施燈當然也有考慮過這點。<br />\n<br />\n「我也認為瞬間能看穿我的本意，這種識人之術是太誇張了。只是若非這樣的話，怎麼解釋之後被她玩弄於股掌的事？」施燈對於承認自己的失敗充滿失落感。<br />\n<br />\n曉風回想起剛才的事，確實在女皇與千秋俏俏話之後，她倆人一唱一和便輕易地把施燈拖了入局。可以說，沒有千秋的適時發言，單憑女皇一人是怎樣也說不動施燈的。不對，想得太快了&hellip;應該說，如果說不動又會如何呢？<br />\n<br />\n「會不會是&hellip;反過來想&hellip;」曉風正在整理自己的思緒，然後說：「我們太從自己的角度來想了，對女皇來說，就算賭輸了也沒有損失吧！她可說是坐和望贏的啊！」<br />\n<br />\n被曉風一言驚醒，施燈也想通了。確實女皇未必確信自己對千秋有意，而只是從些許言行中有此猜想，但反過來說這賭局值搏率甚高，贏的話可以多個助手，輸的話卻沒有任何壞處，唯一是證明了她看錯了而已。<br />\n<br />\n「敢作敢為，真不愧是『共院的女皇』呀。」想到這裡，施燈反而有點釋然地說。<br />\n<br />\n作為共和書院有名的怪人之一，施燈有著一顆難以從外表看出來、不輕易認輸的高傲之心。在他看來，大部分同學都是無趣的有機物而已，所以他對之大都是不屑一顧的。能讓自己承認的，唯有是比自己更厲害的人，而女皇似乎真的有如此的魅力。<br />\n<br />\n「這倒是真的，剛才聽到方學姐的『計劃』後，我現在還是有點不敢相信。」曉風嘗試把話題轉移說。<br />\n<br />\n「科學家Ｘ埋藏在天宮市的『古代遺產』&hellip;&hellip;真虧她會想找出來，明明只是一介高中生而已。」施燈口裡這樣說，但卻有著佩服之意。<br />\n<br />\n\t所謂科學家Ｘ是發明浮游技術的第一人，早已失蹤的他利用此技術建造了第一個實用化浮遊島&mdash;&mdash;&mdash;天宮市，也就是共和書院座落的地方。為了避開全球暖化導致的淹浸，各國都先後開發自己的浮遊島。這些歷史已經被當代的學生當作耳熟能詳的內容來學習了。不過，作為失蹤了的傳奇人物科學家Ｘ，一直有傳聞他在天宮市留下了自己的科研成果，但數十年來並沒有人能成功找到任何一件遺產，而這個傳說亦開始被大眾遺忘了。<br />\n<br />\n\t「但你看方學姐滿有信心的樣子，或許真的可以呢？」曉風罕見地支持女皇的計劃說。<br />\n<br />\n\t「你不是抱著不干涉主義的嗎？就是看上你這點，我倆才可以做朋友呢。難道說你也被握著甚麼把柄？」敏銳的施燈敏察覺到好友的變異問道。<br />\n<br />\n\t他說的沒錯。自他認識曉風以來，對方一直是擺著閒事莫理的態度。雖然表面上以好好先生的形象騙過了不少人，但只要嗅到有被牽扯進去的味道，曉風都能完美地脫身。<br />\n<br />\n\t「哈，你就不要揭穿我了。」被識破的曉風只得以笑遮醜。<br />\n<br />\n\t說實在的，他知道以施燈的調查能力，只要對方想知道是沒甚麼能瞞過他的。不過，他也信賴著這位朋友不會以揭自己的私隱為樂。<br />\n<br />\n\t「按女皇說，我們共和書院的一位退休老師好像有古代遺產的情報，要我們去找他出來，這就是今次的任務了。」一如所料，施燈不再追問那件事，返回正題說。<br />\n<br />\n\t「好像是叫古華特&hellip;奇怪的名字，是外國人來嗎？」<br />\n<br />\n\t「是也不出奇，畢竟創校的法蘭西神父也是外國人吧？」<br />\n<br />\n\t施燈說的法蘭西神父是在天宮市建立共和書院的主要人物，也是第一任校長，已於數年前去世。作為創校者，他提倡的自由自主一直是校內的指導精神。<br />\n<br />\n\t「說起來，共和書院和天宮浮遊島好像是同年出現的吧？所以書院創立時的老師確實有可能知道古代遺產的事啊。」<br />\n<br />\n\t「除了給你的那個徽章，女皇也沒有給我們更多的資料，這下要大費周章的去查找線索了。」施燈指著裝有徽章的曉風的口袋說。<br />\n<br />\n\t曉風隨之從口袋中拿出那個徽章。印有共和書院校徽的細小金屬牌子，顯現出一絲的陳舊感，上面刻有第一屆學生會的字樣。<br />\n<br />\n\t「說是把這個交給古華特，對方就會協助我們。真會有這麼順利的事嗎？」曉風半信半疑的說。<br />\n<br />\n\t「反正你和我都沒有退出的選項，就當作是一個遊戲去享受不就好了？再說女皇也沒有設下時限。」施燈看起來已能接受現狀了。<br />\n<br />\n\t「唉，施燈，你怎麼說都有機會見到千秋學姐，但我卻找不到幹勁啊。」<br />\n<br />\n\t說著抱怨的話，施燈並無回應，因為他知道那只是無病呻吟而已。"},{"pid":"4d18b9278effbf1b64b2735405e86e83fd3bda96","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-19T14:31:25.000Z","msg":"第9節  對抗<br />\n<br />\n<br />\n9.1<br />\n<br />\n經過一晚的思考沉澱，曉風深知現在的自己沒有對抗方學姐的本錢，只能暫且順著對方的意思。正如施燈所說，反正沒有時限，線索也少得可憐，就算沒有進展，對方也無從怪責吧。想到這裡，正準備走進教室的他便輕鬆了不少。<br />\n<br />\n然而，他一打開教室的門，便聽到了葦澄與人爭論的聲音。只見她獨自站在教師桌前，面對著在場的同學高聲喊著：<br />\n<br />\n「有證據的話就當著我的面前證明吧！幹些偷雞摸狗的宣傳單張，你還算是個人嗎？校園報社的傢伙！」<br />\n<br />\n班中確實是有個參加校園報社的同學，此刻他被葦澄的氣勢壓逼得有些虛怯。<br />\n<br />\n「這&hellip;我&hellip;不，我們報社也只是如實報道吧&hellip;」<br />\n<br />\n「廢話！作為記者，報道出街前先找當事人作回應不是首要的責任嗎？我就在這裡！來！問我啊！」<br />\n<br />\n那種不向欺凌屈服的氣勢，讓在場的同學都不禁心頭一震。雖說大家一直都笑她不懂氣氛，難以融入，但原來文葦澄這個轉校生是這樣堅毅的人嗎？特別是對曉風來說，原先還在擔心自己不可能每一次都救助她，現在看來是低估了這個女生了。<br />\n<br />\n「這個&hellip;我也只是負責派發的，內容不是我寫的啊&hellip;」報社同學在情急之下望向了嚴宇奇，發出求救的眼神。<br />\n<br />\n這個動作當然不會逃過葦澄的眼睛，她也隨之將自己尖銳的眼神投射在宇奇身上，就像在說「無論誰也好，放馬過來吧！」<br />\n<br />\n宇奇被直接對上了眼神，沒時間埋怨洩露自己角色的報社同學，惟有親身上陣了。<br />\n<br />\n「我也替文同學你的遭遇感到很遺憾，沒有人想這樣的流言發生在自己的身上對吧？如果可以，我希望你為妳澄清呢。」宇奇先希望跟這篇報道撇清關係，免得同學以為是自己在幕後搞出這件事。<br />\n<br />\n「雖說清者自清，但任由事情發酵也很麻煩。文同學，我們一直都不太清楚妳的背景，妳也不太願意跟同學交流，如果你不介意，我可以代為問你幾條問題，好還妳清白嗎？」<br />\n<br />\n嚴宇奇這傢伙表面上說著動聽的話，實質上卻把流言傳開的責任加在葦澄身上吧。在旁聽著的曉風如是想。<br />\n<br />\n「隨你喜歡吧。」<br />\n<br />\n雖然不知道能問出甚麼，但對我來說也不會有甚麼損失。那個呂曉風自己看來沒有察覺，每逢關係到這女生的事，他就會特別注意甚至有所行動。換句話說，如果能發掘到更多的灰色地帶，或許能讓他動搖也說不定呢。抱著這樣的心態，宇奇便問道：<br />\n<br />\n「關於報道中的郊區的示威現場，為甚麼妳會在哪裡呢？聽說那場示威是反對發展商徵收郊區土地的啊。」<br />\n<br />\n一來便是個直球，對同學來說作為一介學生出現在示威現場確實是有點奇怪的。<br />\n<br />\n「沒甚麼，我只是在守護自己成長的地方而已。」葦澄不卑不亢地答道。<br />\n<br />\n雖然葦澄在氣勢上沒有落於下風，但回答也過於簡單了，在場大概沒有人能準確理解她的理由吧。率直，卻沒有充分考慮別人，這就是她一直難以融入的原因之一啊。<br />\n<br />\n「文同學，甚麼守護？妳的意思是甚麼？妳不說清楚，大家都不會明白啊。」<br />\n<br />\n「那些城市的強盜，把我和村民的家園奪走，我要趕走他們不是天經地義嗎？」<br />\n<br />\n「家園？啊，文同學，原來你是郊區的居民啊，怪不得。」領悟了甚麼的宇奇笑著說。<br />\n<br />\n所謂郊區就是天宮浮遊島的外圍部份，也是新建的土地，往往交由社會地位較低的居民前往拓荒，待土地成熟穩定後再加以發展。由於浮遊島的面積有限，當需要拓展的時候，就會從已被淹沒的大地中抽取岩石和泥土，沿著島的外圍擴建新的土地。當然，這需要浮遊島有剩餘的能量來支持新增的重量才行。<br />\n<br />\n共和書院當然不是沒有郊區居民的學生，不過還是以城市中心的學生為大多數，除了交通的問題以外，共和書院這種傳統名校的名氣還是會令低下階層有點望而生畏的。雖然提倡自由自主的書院本身沒有歧視性政策，但這種由學生背景產生的差異還是自然而生，久而久之，書院內的郊區學生都習慣不公開自己的身份。得知葦澄是郊區人，同學們或許會對她有更多奇怪的想像了。<br />\n<br />\n「甚麼怪不得？你是說郊區人麻煩了你嗎？」<br />\n<br />\n「沒甚麼。話說回來，我聽說郊區的土地都是天宮市政府擁有的，那收回都是合法的吧？退一步來說，即使有所不滿，也不應該行使暴力啊。」<br />\n<br />\n「你說暴力？把人的家斷電斷水、乘沒人在家時打破窗戶的才是真正暴力吧！」<br />\n<br />\n「如果你說的是事實的話，怎麼我們沒看過相關的新聞呢？倒是示威者抗拒收地而令工人受傷，以及最新的縱火新聞卻是擺在眼前。」<br />\n<br />\n「那不就是城市人的合謀嗎？說我們傷人，有公開他們先動手的整條片段嗎？縱火更是無稽！我們燒自己的家園幹嗎？」<br />\n<br />\n「有人說，那是為了破壞施工機械和嚇怕工人&hellip;」<br />\n<br />\n「我們才是住在那裡的人！燒了郊區對我們有何好處啊？你的說法就像在說，有人會為了威脅他人而去自殘！」<br />\n<br />\n「為了騙保險金而自殘甚至自殺的人確實是有的。同理，也有人認為示威者是為了爭取更多的賠償而阻礙施工和收地呢。」<br />\n<br />\n「傻的嗎！我們要錢何用？別只用城市人的一套來看，對我們來說土地是無價，不能取代的。無論是記者、傳媒還是市政府，全都是城市人啊。讓我們去無人願到的新地拓荒，說好能分到土地，有成果時就過來掠奪，這就是城市人的一貫做法！」葦澄愈說愈激動。<br />\n<br />\n「&hellip;文同學，看來妳對城市人的敵意很深啊。先旨聲明，剛才的不是我的見解，只是轉述一些公論而已。不過妳要知道，在共和書院的大都是城市人，妳在這裡一定很難過吧。再說，妳認為記者、傳媒和市政府都是串通的，這指控有實據嗎？我們的媒體也經常批評市政府，不見得會幹同流合污的事啊。」<br />\n<br />\n就在這時，靠近門口的同學提醒全班說：「昭昭老師快到了！」<br />\n<br />\n「算了，跟你多說無益，不過空談而已。你想知道的，親自來一趟不就行了？」眼看雙方談不攏，又知道班主任即將來到，葦澄乾脆叫對方來一趟實地考察。<br />\n<br />\n「不了，我也說過我沒有指控妳的意圖，只是想把一般人的意見告訴你而已，再參與下去就讓妳誤會了。」說罷，宇奇在自己的位子上坐下了。<br />\n<br />\n宇奇當然不會答應，作為背後推波助瀾的黑手，他不希望事實那麼快會被揭穿，能發酵下去是最好的。雖然曉風最終都沒有出手，但這件事還可以有後續發展。<br />\n<br />\n「哼！又是個只說不做的空談家。」雖不滿意，但對手已收兵，葦澄也只得乖乖回座位去。<br />\n<br />\n昭昭老師已經進來，準備早會時間的工作。而眾人尚未完全從剛才的激辯中恢復過來，大都你言我語地小聲談論著。<br />\n<br />\n「風少，你怎麼看？」施燈問道。<br />\n<br />\n曉風想著，你這傢伙不是比我更早到的嗎？現在反過來問我？<br />\n<br />\n「葦澄雖然不輸氣勢，但其處境卻沒有絲毫改善，反而更差了。」曉風中肯地說。<br />\n<br />\n一想到她原本就不擅交際，現在還暴露了郊區人的身份，在縱火案的嫌疑上更大了。從這個角度來說，是嚴宇奇贏了。<br />\n<br />\n「同感。」施燈贊同說。<br />\n<br />\n這時折爺卻插入兩人的對話說：<br />\n<br />\n「等一下，你倆怎麼突然稱文同學做葦澄？發生了甚麼我不知道的事？」<br />\n<br />\n兩人只望了折爺一眼，便無視了他。<br />\n<br />\n「但她打出了自己的風格，應該在同學和嚴宇奇心中留下了強烈的印象，諒他之後也會有所顧忌吧。」曉風帶著欣賞之意補充道。<br />\n<br />\n「就像一頭倔強的母獅？」施燈笑著說：「即使如此，太硬碰實在是不利，你去勸勸她吧。」<br />\n<br />\n「我？」曉風一臉為甚麼是我的表情。<br />\n<br />\n「雖不知你們在說甚麼，但由我去也行啊。」折爺拍心口說。<br />\n<br />\n「還是我去好了。」曉風嘆氣說。"},{"pid":"3797dce9aad797d72120b41ff58e76dc49a6346d","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-21T14:41:54.000Z","msg":"9.2<br />\n<br />\n小息的鐘音響起，高一自由班的學生有的留在課室內閒談，也有些急不及待的離開。經歷了今早與嚴宇奇的激辯，葦澄並沒有與之繼續糾纏的意思，也就想要離開班房。想起了剛才施燈說的話，曉風心想要跟她說一說，也就尾隨她出去了。<br />\n<br />\n在旁看到這一切的宇奇心想，呂曉風你果然是放心不下啊。就是要這樣，戲才能演下去嘛。<br />\n<br />\n<br />\n<br />\n曉風才走出班房，一看之下葦澄已走到很遠了。他雖然想叫住她，但在走廊大聲呼叫她也太引人注目了。他只得快步過去找她談一談。<br />\n<br />\n「喂，等一下&hellip;等等啊。」<br />\n<br />\n葦澄像是沒聽到的樣子，曉風唯有再叫一次：<br />\n<br />\n「葦澄，妳等一下。」<br />\n<br />\n她終於停下來轉身望向曉風。<br />\n<br />\n「咦？是你？怎麼一直在喘氣啊？」她看來並不知道曉風一直在叫住她。<br />\n<br />\n「嗄&hellip;是有點話想跟妳說，到那邊去吧。」曉風喘著氣指向另一邊較少人的地方說。<br />\n<br />\n<br />\n<br />\n曉風簡單地說了今早看到她與嚴宇奇爭辯的狀況，建議她不要高調地與人爭論，很有可能會令她在班內的印象變差。葦澄聽罷卻不以為然地說：<br />\n<br />\n「面對這種無理的指控，難道我就要忍氣吞聲？這是你的想法？」<br />\n<br />\n葦澄的想法太過非黑即白，曉風再一次認識到，然而在處理人際關係時，適當的圓滑才是正道啊。不過，要她接受這種改變絕非易事。<br />\n<br />\n「不是這樣&hellip;你先想一想，妳反駁了的話，嫌疑洗清了沒有？」<br />\n<br />\n「我不知道&hellip;」她望向曉風那板著的臉，才說：「大概沒有用吧。」<br />\n<br />\n這傢伙不習慣代入他人角度來看問題吧，只能多推一把了。風心裡想。<br />\n<br />\n「就是說，其實妳花功夫來反駁只是無用之功，與其費心在此，不如聽之任之好了，正所謂謠言止於智者。」<br />\n<br />\n「這不是有用沒有的問題，是做人的尊嚴問題啊！估計到不會成功就自行放棄，你的意思是這樣吧？」聽到了曉風的建議，葦澄的情緒高漲地回道，大聲得遠處的學生在望過來看看究竟。<br />\n<br />\n兩人的想法完全是兩極，曉風很抽離地看成效，葦澄卻以自身的角度著重人的尊嚴，兩者並沒有可協調之處，被重重反駁的曉風面色一變，幾乎要拂袖而去，心想自己為何要做到這種地步。不過她這種敢作敢為，不顧慮四周的限制的個性，在某程度上曉風也很羨慕，所以便強忍住離開的衝動了。<br />\n<br />\n「&hellip;不好意思，我的語氣太重了，我明白你是為了給我建議才說的。」察覺到自己過激的舉動，葦澄稍稍錯開視線向曉風道歉說。<br />\n<br />\n看著倔強的她主動向自己道歉，曉風察覺到她並非自我中心的人，不過就是原則性比一般人強而已。<br />\n<br />\n「其實我也不知道應該怎樣做才對，只是反對性地覺得不反擊不行。所以這次你願意告訴我，真的很高興。」她微笑著說。<br />\n<br />\n「這個&hellip;我也不能保證自己的方法才是最好。現在想起來，才覺得自己好像有點多事了。」<br />\n<br />\n「不，你的心意我收到了，即使想法不同，在這校園內我能感到被人以誠相待的人，你是第一個呢！」<br />\n<br />\n有甚麼想法，不管是好是壞都幾乎毫無保留地說出來，與凡事計算清楚利害效益的自己來說完全不同，這就是她。放著不管的話，她一定會繼續碰壁吧！但堅毅純粹的她卻絕不會倒下。不知為何，曉風就是放不下這個充滿個性，卻與自己相反的人。<br />\n<br />\n「&hellip;不管怎樣，那個嚴宇奇不是容易應付的，日後盡量避免跟他硬碰才是上策。」面對葦澄的率直感謝，曉風反而不好思地轉移話題。<br />\n<br />\n就這樣，兩人一直談論關於郊區的事直至小息完結。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n「喂，等一下！」一道洪亮的男聲叫道。<br />\n<br />\n這裡是共和書院第二教學樓的三樓，現在正好是午膳時間，走廊和梯間不時都有學生在走動。不過這時，大家都被那股聲音吸引了注意。<br />\n<br />\n「喂！我叫你停下來啊！」那個男學生一邊急步向前追著，一邊繼續呼喊。<br />\n<br />\n然而，他所追趕的目標卻沒有停止的意思。<br />\n<br />\n「瑪利亞！」<br />\n<br />\n<br />\n<br />\n<br />\n「風少，你跟文同學是甚麼關係啊？」折爺拿著剛才在小食部買到的麵包，質問身旁的好友。<br />\n<br />\n兩人正沿著樓梯，正想走上天台休閒地進食。<br />\n<br />\n「哪有甚麼關係？不就是那次跟她收拾報社報道那一次的事嗎？你也有幫忙啊！」早知折爺必會問起，曉風已準備了標準答案。<br />\n<br />\n「我不信！你倆已經到了互相呼叫名字的地步，剛才小息也跑到不知甚麼地方俏俏話。枉我當你是兄弟，你竟然偷跑了！」<br />\n<br />\n只要關係到男女之事，折爺的理智就不太起作用了。作為好友的曉風放棄了向他解釋說：<br />\n<br />\n「說了你又不信，真是懶得理你，你喜歡的話也可以去搭訕啊。」<br />\n<br />\n折爺正要繼續質問，但卻被突如其來的狀況打斷了。<br />\n<br />\n<br />\n「救救我！」一名女生高聲說。<br />\n<br />\n話音剛落，一頭黑色卷長髮在折爺身旁飄過，那女生直撲一臉無知的曉風身上。<br />\n<br />\n「瑪利亞！你給我停&hellip;」<br />\n<br />\n追趕著女生的男性也剛好趕到，正要叫住她之時卻見到她擁著曉風的情景，登時說不出話來。<br />\n<br />\n「慢著，這是怎麼&hellip;」不知裡就的曉風正想推開名叫瑪利亞的女生，卻被她順勢閃到背後，看起來就像曉風要從那名男性手中保護她一樣。<br />\n<br />\n「請你幫我，那人要強行帶走我啊。」瑪利亞雙手搭在他的肩，並躲在他的背後說。<br />\n<br />\n瑪利亞&hellip;&hellip;那個高佻的身形，浮突的曲線，不就是女生品評會中的上品&mdash;&mdash;&mdash;高一博愛班的瑪利亞．加西亞．盧比斯嗎？折爺打量著她的身材之後得出了無可否定的結論。<br />\n<br />\n\t雖然不知為何會被盯上，曉風此時往前一看，只見一個怒氣沖沖的男生死死地盯著自己和名叫瑪利亞的女生。<br />\n<br />\n\t「讓開！呂曉風！」<br />\n<br />\n\t來者能正確叫出自己的名字，那是十分自然，因為他就是女生品評會中的一員，馬龍．希格拿。"},{"pid":"817e02e7fe48d4b0e311c4f3e0aa24bf4fee8326","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-24T13:04:25.000Z","msg":"9.3<br />\n<br />\n當前的情況是，瑪利亞靠在曉風的背後以他為擋箭牌，企圖避開前來追趕的馬龍。無端陷入困局的曉風，承受著來自馬龍的無盡怨憤，卻沒有退避的空間。原本站在曉風身旁的折爺感受到一觸即發的氣氛，也不自覺地退後了幾步。而原本散落在四周的學生，現在幾乎以這幾個當事人為中心，自然地形成了圍觀的環形人牆。<br />\n<br />\n在這群人當中有一個與別不同的身影，她就是書院裡唯一的輪椅學生，高一平等班的韓冬至。這個與曉風都被女皇握有COSPLAY照片的女生，不禁為時常捲入不幸旋渦的曉風感嘆著。<br />\n<br />\n「馬龍，你先冷靜一下，萬事有商量。」看到勢色不對的曉風需要爭取時間了解現狀，但對方隨時想要殺人的樣子，令他實在擔心。<br />\n<br />\n「呂曉風！如果我不冷靜你還能站在這裡？你知趣的便快快離開瑪利亞，否則&hellip;」馬龍威脅道。<br />\n<br />\n根本不需對方說出口，曉風也想立即離開這場是非。不過，身後的女生卻拉扯著他的手臂說：「不可以！你叫曉風是吧？請你救救我！」<br />\n<br />\n曉風絲毫沒有惹怒馬龍的意思，正要拒絕之時，手臂卻傳來難以形容的柔軟觸感，那股被擠壓和包圍著的感覺幾乎溶化了他的理智。然而這一刻的遲疑卻要令他失去了脫身的最後機會。<br />\n<br />\n「你決定了要做『架兩』了嗎？風少！」認定了曉風要插手他與瑪利亞之間的事，他說出了不知從哪裡學來的粗話。<br />\n<br />\n沒想到馬龍這個外國人，地道粗話倒用得十分正確。一旁的折爺心底產生一股不知從那來的讚許。那邊的曉風自然沒有做『架兩』的意思，只是形勢上完全沒有解釋的機會。<br />\n<br />\n「才不要聽他的！曉風你要幫我啊！」瑪利亞絲毫不打算放棄曉風這個水泡，無疑是對馬龍火上加油。<br />\n<br />\n「你怎麼不聽話的啊？再任性下去你一定會後悔的！」馬龍幾乎無視了隔在前面的曉風，直接對瑪利亞發怒。<br />\n<br />\n「你是誰啊？我會怎樣也與你無關吧！」瑪利亞無視對方的憤怒，反而輕蔑地回應。<br />\n<br />\n就算是曉風也可以看出，馬龍確實是在著緊瑪利亞，替她擔心著些甚麼。從馬龍曾在女生品評會中提及她，已知他和這個女生有不一般的關係。然而她卻不惜刺傷他的自尊，也要逃離對方的關顧，看來這兩人的關係實在糾纏不清啊。<br />\n<br />\n馬龍被瑪利亞的話氣得要緊，悍然走過來想要強拉她離去，曉風見狀反射性地坦護著身後的女生，出手推開他的手臂，這一舉動令他更他難以下台。<br />\n<br />\n「風少，讓開！這裡沒你的事，是我與瑪利亞之間的關係。」馬龍向曉風下達最後通牒。<br />\n<br />\n說實在的，不愛鬧事的曉風絕對不想與馬龍作對。然而自己卻已被身後的瑪利亞緊緊牽著，在面對眾多圍觀者之下，斷不可能就此棄她於不顧，否則自己很快就會新增「見死不救」、「助紂為虐」的稱號了。正當曉風在苦思如何應對之時，瑪利亞已搶先說：<br />\n<br />\n「別隨便跟我攀關係，不過是兒時玩伴，就讓你自以為是監護人來管我嗎？」<br />\n<br />\n「我從來沒有忘記麗娜姨姨的所託&hellip;」突然間，馬龍失去了先前的氣焰，說起話來也變得沉實。<br />\n<br />\n「別用媽媽來壓我！整天跟我說教，也不看看自己平日四處惹事生非、把妹為樂。我告訴你，我瑪利亞．加西亞．盧比斯，想要做甚麼、交甚麼朋友都是我自己的事！」聽到馬龍的話後，瑪利亞反而變得情緒化起來說。<br />\n<br />\n攻守互換。氣勢正盛的瑪利亞意志堅定地瞪著馬龍，對方反而若有所失地避開視線。過了一會，她見馬龍已無對抗的意志，便收起凌厲的氣勢，轉移對曉風說：<br />\n<br />\n「曉風，謝謝你今天的幫忙，有空我倆一起吃個下午茶吧。」<br />\n<br />\n曉風眼看瑪利亞那美艷的笑容，仿佛先前的事都沒有發生過，正驚嘆著她心情轉換之快。她也沒等曉風的回覆，便留下他和靜默著的馬龍離開現場了。<br />\n<br />\n由於女主角已離開，部分圍觀者開始散去。不過，仍有少數學生在觀望，看看剩下的兩名男角會否因女主角的關係而開戰。<br />\n<br />\n「馬龍&hellip;」<br />\n<br />\n曉風本在就此離開和嘗試與馬龍對談的兩種選擇之間爭札，然後即使後者的想法在腦袋中戰勝了，對方卻不給予實踐的機會。<br />\n<br />\n「別碰我！」馬龍說著就轉身背對曉風說：「我不保證現在能控制住不把你打成肉醬！」<br />\n<br />\n可以看得出，馬龍不僅在為風少的阻攔而憂慮，更重要的是瑪利亞對他毫不留情的指斥而產生的自我懷疑。<br />\n<br />\n「馬龍，你們還是&hellip;」<br />\n<br />\n曉風嘗試建議對方好好跟瑪利亞一談，不過話未說完便被打斷了。<br />\n<br />\n「風少！你識趣的話就不要管我和瑪利亞之間的事，惹我的後果你是知道的吧！」<br />\n<br />\n拋下這句話，馬龍便頭也不回地離開了。剩下來的曉風動也不動，畢竟無故捲入別人的男女糾紛，需要一點整理思緒的時間。而在旁的折爺過來拍一拍他的肩，示意「你辛苦了」。<br />\n<br />\n在人群中的冬至雖也為曉風的遭遇感到難過，不過她並沒有過去安慰，便隨人群散去了。始終自已與他也不是深交的朋友，也就無謂多做多錯了。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n餘怒未消的馬龍沿著走廊前行，四周的學生見其怒容都紛紛讓路，直至他走到轉角處，卻碰到一人。<br />\n<br />\n「馬龍，想要奪回一切的方法嗎？」手插褲袋的嚴宇奇倚著牆壁，一派智者的風範對馬龍說。看來他一直有留意剛才的事態發展。<br />\n<br />\n馬龍一時間被突然出現的他嚇了一下，不過很快便明白他的意思。雖然不明白他何以想幫助自己，不過想來一聽亦無妨。"},{"pid":"bf9274c4877228451790b81a4d8ebd24166e731e","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-26T13:30:44.000Z","msg":"第10節  進逼<br />\n<br />\n<br />\n10.1<br />\n<br />\n是從何時開始呢？<br />\n<br />\n我的眼睛不斷尋找著那個人。<br />\n<br />\n執拗地要勝過他，要看他落敗失望的樣子。<br />\n<br />\n比他優秀的人並不少，願意與我來往的人更多不勝數，但為何我一直不能把視線移開？<br />\n<br />\n<br />\n<br />\n<br />\n「嚴宇奇，你為何要幫我？」<br />\n<br />\n被宇奇叫住的馬龍雖然氣在心頭，卻不是愚昧之人。<br />\n<br />\n被馬龍從自我提問的世界在拉回來，宇奇很快就回道：<br />\n<br />\n「你知道我跟呂曉風的瓜葛吧？這不就是理由嗎？」<br />\n<br />\n嚴宇奇對呂曉風的執著在共和書院的高一級學生之間是人所共知的，畢竟在這一條龍的書院當中，大家多少都目擊過宇奇自初中開始不斷對曉風發起的挑戰，但曉風總是用各種方法避戰，就是避不了的也會顯得消極應付過去。因著這些過去，沒有人會懷疑宇奇確實要想對付曉風。<br />\n<br />\n「那你有甚麼計劃？」<br />\n<br />\n宇奇把馬龍招過來，在他耳邊細說了自己的計劃。但是馬龍聽著的臉色由一開始的驚訝慢慢變為厭惡。<br />\n<br />\n「有需要做到這種地步嗎？把無關人的都牽扯進來，就算我是不爽風少，做事也有限度吧。」<br />\n<br />\n馬龍不單是對計劃的內容感到不妥當，而且更對嚴宇奇這個人重新評估。雖然知道他對曉風異常執著，但過往都只會作出正面的挑戰，那種不知為何卻鍥而不捨的精神，是宇奇令人感到討好的一項重要特質。然而，如果這次他的計劃是認真的話，可算是割捨了過去的他。<br />\n<br />\n「只為了對付呂曉風的話，對你來說自然不值得。不過，是為了瑪利亞的話就不同了。」<br />\n<br />\n聽得出宇奇在盤算甚麼，但還未知全貌的馬龍只得試探問：<br />\n<br />\n「你的計劃除了整治風少，還與瑪利亞有何關係？」<br />\n<br />\n宇奇朝窗戶走了幾步，背對馬龍望看窗外的運動場，場上正好有些學生在練習田徑。<br />\n<br />\n「我雖然也有玩一些運動，不過都是玩票性質。馬龍，你就不同了，運動全能的你應該對不同的項目都很熟悉吧？」<br />\n<br />\n對於宇奇不明所以的發言，馬龍雖然不解，卻隱約地感到不安。<br />\n<br />\n「運動員都是些很有堅忍精神的人，克服不知年月的艱辛訓練，為的就是幾十分鐘甚至幾秒的比賽時間。這是為了甚麼？是像超新星爆發一樣，在短短的一瞬綻放最大的光芒嗎？」<br />\n<br />\n宇奇剖析著運動員的心理，雖說有其正確之處，但帶著諷刺之意的話語馬龍聽著並不喜歡。<br />\n<br />\n「真是美，那種達到無人能及的高度，超越自己的一刻，無以言狀的快感，是我這種以玩票性質玩運動的人所不能體會的吧。」<br />\n<br />\n宇奇的表情如同字面所形容，帶著無限的羨慕之情。不過，那種幸福感達到頂峰之後，他話峰一轉說：<br />\n<br />\n「可是爆發之後呢？登頂之後呢？不能再創高峰的身體，她那曾達到極致的靈魂能夠接受這殘酷的事實嗎？繼肉體開始衰退的後續，不是連靈魂都可能變為光輝過後的灰燼嗎？」<br />\n<br />\n面對宇奇演出像是話劇中主角向命運提出的質問，馬龍已多少能猜測到他知道些甚麼，那正是馬龍對瑪利亞的行為真正惱怒的關鍵。他忍不住大聲喝道：<br />\n<br />\n「你到底想說甚麼！」<br />\n<br />\n宇奇回身過來，嘴角微微向上說：<br />\n<br />\n「聽說跳高對腰部的負擔很大，對嗎？」<br />\n<br />\n果然，宇奇知道瑪利亞所隱藏著的秘密。馬龍壓低著聲線道：<br />\n<br />\n「你怎麼知道？」<br />\n<br />\n「這不是重點吧？重要的是我能為你制造與瑪利亞獨處的機會，不是嗎？」<br />\n<br />\n眼前的宇奇雖然表情冷靜，但在馬龍眼中卻看得出其精神上頗為扭曲。為了要給曉風帶來麻煩，他竟能糾結至此，不得不歎息執著的可怕之處。不過他也反過來想，自己何嘗不是如此呢？如果是為了瑪利亞的話。<br />\n<br />\n「&hellip;你說得對，就按你的計劃行事吧。」<br />\n<br />\n在瑪利亞徹底回避自己的當下，要勸服也好，強逼也罷，一個獨處的機會是必要的。馬龍以此說服了自己與宇奇合作。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n身穿白色襯衣，黑色半截裙的女班主任，一如以往帶著成熟女性的氣質走進高一自由班的班房。學生們看見她自然地回到座位之上，等待她的發言。<br />\n<br />\n「秋季旅行的地點有結論了。一如以往，這是高一級三班的班代表得出的結論，除非有非常強烈的理由，校方不會介入學生在公平選舉中選出的班代表們所作出的決定。」<br />\n<br />\n貫徹自由自主，自我承責，這是共和書院的一貫精神。<br />\n<br />\n「現在請班代表向大家宣佈秋季旅行的相關事宜。」<br />\n<br />\n五名的代表，當中包括嚴宇奇，都站在同學的面前。其中一位上前大聲說明：<br />\n<br />\n「兩周後的星期五就是秋季旅行，我們高一級班代表會議決定了會去郊區。」<br />\n<br />\n聽到了旅行的地點，班中的同學都面露不解的神色，特別是曉風、葦澄更顯得面有難色。從常理來說，郊區近期發生多宗縱火案，安全問題成疑，一般都不會成為候選地點。<br />\n<br />\n葦澄希望反映意見，還未等班代表說完，便立即舉手意圖發言。但是卻被班主任劉昭昭阻止了：<br />\n<br />\n「有何意見都要等班代表說完，這是一般的禮貌吧？」<br />\n<br />\n葦澄只得暫且等待。而看著這個情景，宇奇心裡暗笑。掌握著事態發展的他，等待的就是曉風等人的反應。<br />\n<br />\n\t之後，班代表完整交代了旅行的詳情，包括時間、集合時間地點、解散事宜等。在他說明完畢後，昭昭示意同學可以提問。<br />\n<br />\n\t「為何要選郊區？」葦澄果然是第一個發問：「大家都知道那裡發生了多宗縱火，是誰幹的還不知道，不是太危險了嗎？」<br />\n<br />\n\t先前負責說明的班代表謹慎乎答道：「這是高一級三班班代表的共同決定，並不是我的個人決定。」<br />\n<br />\n\t那位班代表二話不說，立即把決策的責任推給班代表會議。<br />\n<br />\n\t「誰問你這個？我問的是危險性，請正面回答！」<br />\n<br />\n\t直腸直肚的葦澄那會輕易讓人回避問題，令班代表驚得四處張望尋找支持，可是即使是本應集體負責的其他班代表也沒有伸出援手。那人只得望向昭昭老師，對方卻說：<br />\n<br />\n\t「這是高一級三班班代表會議的決策，你們有義務向同學解釋決定背後的原因和其他疑問。」<br />\n<br />\n\t貫徹自由自主，自我承責，這是也是劉昭昭的一貫做法。她的說話中暗示著，如果決定本身是基於堅實的理據而作出的，即使對方不同意，也是難以輕易動搖的。相反，如果決定是基於人情和妥協而產生的，在事實的質問下就很容易露出破綻了。這也是學生學習自主的過程中必須熟習的一課。<br />\n<br />\n\t眼看撐不下去，恐怕那位班代表快要抵不住質問而逃跑了，宇奇只得親自出馬。<br />\n<br />\n\t「文同學，看來妳有些誤解了。不介意的話，就讓我來說明一下。」"},{"pid":"0f691fab8b6ae1191745d4dfc9646d5cdcf0b42f","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-28T13:54:20.000Z","msg":"10.2<br />\n<br />\n\t繼早幾天在班房內關於郊區火災的激辯，文葦澄與嚴宇奇又再摃上了，這一事實讓班房內增添了緊張的氣氛。<br />\n<br />\n\t宇奇在眾人心內的形象並非咄咄逼人的類型，除了對曉風的過份執著以外，他算是個受人歡迎的同學。相反，葦澄這明顯未能融入共和書院的新生，其過於直白的作風卻不太令人受落。在這兩人的衝突中，同學們在心理上本應較傾向前者。不過，班代表的建議地點也實在令人費解，眾人都打算看看宇奇有何說法。<br />\n<br />\n\t對曉風來說，宇奇的行動明顯是上一次的後續，目的是繼續借葦澄一事引誘自己出面。這狀況對他來說是兩難，出面干涉既違反自己一向不沾鍋的個性，更是正中宇奇的下懷。但若不受挑釁而沉默，則卻令被宇奇當作棋子的葦澄無辜受害。正當曉風不知如何是好，旁邊的施燈拍拍他的肩膀說：<br />\n<br />\n\t「先看看情況再說吧，別低估那女孩的堅強。」<br />\n<br />\n\t<br />\n<br />\n\t「那我再問一次，選上隨時再發生火災的郊區去旅行是何用意？是誰的主意？」葦澄看到走出來應戰的宇奇，正色問道。<br />\n<br />\n\t「會上的討論我不便一一細說，畢竟每個代表都是真誠地提出自己的見解。如果我透露誰說了甚麼，代表們害怕被秋後算帳，恐怕日後便沒有人敢說真心話了。」<br />\n<br />\n\t宇奇有技巧地迴避了葦澄的第一條問題，把焦點轉移在第二問，即誰提議去郊區，隨即把發起人和和議者的身份都保密了。<br />\n<br />\n\t在坐位上觀看的施燈感歎著表示，宇奇不愧為曉風的勁敵，一下子就封了其一罩門，葦澄這種只懂正攻的人可難搞定了。曉風則一面更正有關「勁敵」的說法，另一方面看看事情的發展。<br />\n<br />\n\t「連光明正大說明自己的主張也不敢嗎？既然相信自己的看法，就堂堂正正站出來啊！只懂運用做決定的權力，卻沒有勇氣承擔決策帶來的後果，這就是你們天天在說的自我承責嗎？」<br />\n<br />\n\t以創校精神直擊班代表會議的黑箱決策，曉風不得不為葦澄的說法暗呼漂亮。<br />\n<br />\n\t「文同學妳且別急，我說不能透露支持者的身份是一回事，而作為其中一班代表，我是很願意為大家解答疑難的。」<br />\n<br />\n\t面對尖銳得幾乎是人身攻擊的質問，宇奇依然平淡地化解。他這樣一說，大家都在等他繼續解釋。可以看得出，眾人原先對宇奇執拗地追擊郊區事件的印象已被葦澄的過激質問淡化了許多。<br />\n<br />\n\t「發生過縱火的郊區固然是有危險性，會上也有討論過。不過，近來已沒有發生了吧？我看警方應該做了不少的工作。」<br />\n<br />\n\t的確，事件經過廣泛的報導後，暫時沒有發生新的縱火了，大概沒有一個犯人會刻意在警力增加之時去犯法吧。<br />\n<br />\n\t「你是說這就安全了嗎？犯人還沒有捉到，只是暫避風頭也說不定。再說，犯人這麼執拗地重覆縱火，就說明了他不是臨時起意，大概是有想表達的含義。他何時會再次行動，根本不可能說得準吧！」<br />\n<br />\n\t對宇奇來說，葦澄的說辭雖然極其正確，卻太過一板一眼，易於猜測。所以他要反過來利用說：<br />\n<br />\n\t「妳說得很對！我也認為犯人是想向大眾表達他的訊息！那是甚麼訊息呢？他雖從無明言，但唯一能肯定的是他不希望大眾市民走近郊區！正因如此，我們更不能被他嚇怕，就此遠離，否則就是他的勝利了！」<br />\n<br />\n\t「你是說要把同學們的安全用來測試你那無聊的推論？誰知道那犯人是不是理智的啊？」聽著宇奇的謬論，葦澄幾乎失控的大呼。<br />\n<br />\n\t「文同學，為甚麼一口咬定我的推論是不確呢？除非你能提出更有力的推論&hellip;」宇奇閃爍著的眼神直視葦澄，說：「又或者，你對犯人的心態非常熟悉？」<br />\n<br />\n\t宇奇這話一出，勾起了全場學生對上一次激辯的回憶，校園報社報導葦澄參與了抗議郊區發展的示威活動，甚至被懷疑與縱火者有所關聯。<br />\n<br />\n\t葦澄、坐上的曉風這才察覺到宇奇從對話的一開始就佈下了陷阱。利用葦澄反射性的辯駁，製造她坦護縱火者的姿態。更精妙的是，宇奇由始至終都沒有直接指控葦澄與縱火者有關，使自己在同學間仍保持著中立者的角色。<br />\n<br />\n環顧四周都是不信任的視線，葦澄明白到自己此刻無論再說些甚麼都無補於事了。然而，宇奇還未說完。\t<br />\n<br />\n「其實我們此行還是有其他意義的。火災破壞了郊區好一部分對吧？我們作為天宮市市民，其實可藉此良機去清理災後現場啊。畢竟是郊區，政府除了做過必要的道路開通外，現場還是有很多被燒毀的樹木還未清理吧？這都是我們在班代表會議中考慮過的因素。」<br />\n<br />\n完結了。說出這種教科書式的公民教育理由，就連折爺也知道沒有再翻案的餘地。在沒有人再提問的情況下，昭昭老師宣佈秋季旅行的講解結束。<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n原本已陷入與班中同學零交流狀況的葦澄，在今天的旅行解說會後，更被進一步的杯葛，負責的同學就連學校派發給她的通告和功課都故意遺漏。這些事曉風都看在眼裡，然而他卻不知道應不應該幫忙，更不知道可以怎樣做。<br />\n<br />\n放學的鐘聲響過了，葦澄一如以往的獨自離開班房，面上看不到因被人杯葛而患得患失的表情。<br />\n<br />\n<br />\n<br />\n『我說過吧，別少看她的堅強。不過，這也不是憑她一人能突破的境況。』<br />\n<br />\n<br />\n曉風想起施燈早前告訴他的說話。<br />\n<br />\n『我調查過了，班代表會的決定是在嚴宇奇的鼓動下作出的。』<br />\n<br />\n『但那是三班的集體決定啊？難道平等和博愛班都不顧自身的安全？』曉風當時提出合理的質疑。<br />\n<br />\n『馬龍也與他同一陣線，這多少與你有關吧。』<br />\n<br />\n施燈雖沒說出來，看來他已知早前在走廊上曉風和馬龍之間的衝突。而知悉馬龍竟為了報復自己而與宇奇一路，曉風倒是吃了一驚。<br />\n<br />\n『雖然我知道他會不高興，也不致於要把大家都置於火災的危機之下吧？』<br />\n<br />\n施燈表示猜測別人的想法不在他的興趣之內，拋下你自己看著辦的說話就離開了。<br />\n<br />\n<br />\n<br />\n曉風一直遠遠地跟著葦澄走，由走廊到樓梯，再到儲物箱、教學樓的大門，就這樣看著她離去嗎？自己需要做些甚麼嗎？說起來，不能好好融入這裡的環境才是她被受誤解的主要因素，即使現在出手相助，反而會令她更難靠自力融入吧。就連施燈也說她是堅強的人，所以就這樣放著不管好了。<br />\n<br />\n決定了的曉風就這樣目送信步走向教學樓大門的葦澄，一待她離開，自己就可以了結這件心事。突然間，他留意到門外不遠處有一名男生朝樓上望還打了個手勢，令他大惑不解。<br />\n<br />\n隨著葦澄離開大門還有兩步之時，那人做了個『ＯＫ』的手勢便頭也不回地跑了。突然意識到這行為可能代表著甚麼的曉風趕緊跑過去，並且高呼：<br />\n<br />\n「文葦澄，等一等！」<br />\n<br />\n已跨出大門的她聽到聲音還來不及回頭一看，便被不知從何而來的水沖透了全身。<br />\n<br />\n目擊著事件發生的曉風在距離她幾步的位置停了下來。眼前的她垂著頭看不見表情，濕透了站在原地動也不動。萬幸的是，那些液體沒有腐蝕性也聞不到臭味，看來是普通的自來水。不過，要打趣說這是不幸之中的大幸，是不可能在當事人面前說得出來吧。<br />\n\t<br />\n兩人就這樣站在大門前不動有好幾秒，附近聽到水聲的同學也在遠處圍觀，卻沒有一人走近。首先打破這靜止的卻是曉風，他突然出手拉著葦澄的前臂說：<br />\n<br />\n「跟我來！」<br />\n<br />\n剛被淋濕的葦澄還沒從驚嚇中完全恢復，又被曉風強勢的舉動牽引著，毫無反抗之下跟著他走了。這個情景自然也被圍觀的同學們看在眼裡，看來明天校園必定會有新話題了。<br />\n<br />\n根本想也不用想，看了剛才的情境，這只可能是嚴宇奇的計劃，為了逼我入局而牽連無辜者，而我竟然有一刻想袖手旁觀？真是太天真了！拖著葦澄走的曉風被激起了怒火，誓要反擊。"},{"pid":"8106bf132eaf6d1e48594346fd67f3b3b6a9090f","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-01T11:50:30.000Z","msg":"10.3<br />\n<br />\n沒有多說一句話，曉風硬是拖著葦澄回到教學樓之內，被拖著的她看不到他的表情，被緊緊捉著的手臂傳來的不只是力度，還有一股難以釋懷的衝動。<br />\n<br />\n「曉風你等一下！」<br />\n<br />\n已從被人伏擊的震驚中恢復，葦澄倒是不知道曉風想帶她到哪裡去？畢竟這一身濕透的衣服也不可以在校內巡迴演出的狀況。葦澄嘗試揮開他的手，卻發現他絲毫沒有放開的意思。不，應該說他只是盲目地向前走，外界幹甚麼說甚麼都難以干涉他。<br />\n<br />\n「很痛啊！」<br />\n<br />\n葦澄好不容易以全身的力量硬要站在原地，更大呼起來，這才讓曉風回神過來。<br />\n<br />\n「對不起。」<br />\n<br />\n曉風尷尬地說。<br />\n<br />\n「把我扯過來是想幹甚麼呢？我這副模樣，你不是應該讓我早早回去嗎？」<br />\n<br />\n被人暗算的葦澄本應有憤怒的理由，可是她還未發作時，曉風卻無緣無故先為她動怒起來，這就讓她感到消了一半的氣。於是，現在倒是像由她來安撫這位男生了。<br />\n<br />\n葦澄的話讓曉風取回了一點冷靜。確實，比起惱怒嚴宇奇，幫助濕透了的她更為重要。有沒有可以替換的衣服呢？曉風的發問換來了令人失望的答案。<br />\n<br />\n「有的話我早就去換了。」<br />\n<br />\n去拜託別人又怎樣？不，葦澄在這裡本來就沒有朋友。自己又沒有多餘的衣服，又是男裝，雖說自己也只是比她高一點點罷了，穿起來也不會完全不合身。<br />\n<br />\n「慢著&hellip;身型相近又不是男裝，還有這一手啊！」<br />\n<br />\n葦澄看著像是想起了甚麼而在自言自語的曉風，不知應否在這時插話。看到欲言又止的她，曉風貼心地說：<br />\n<br />\n「不用擔心，我有辦法。」<br />\n<br />\n<br />\n<br />\n「我要出來了。」<br />\n<br />\n女子更衣室內傳出葦澄的聲音，而門外的曉風正在等候。<br />\n<br />\n雖然宣稱要出來了，但等了一會還未見她的影踪。<br />\n<br />\n終於，她怯懦地從門後試探性地伸出了頭部。<br />\n<br />\n曉風甚麼也沒說，只是定神地看著。葦澄以為他沒有甚麼特別反應，便整個人緩緩地從門後進出來。<br />\n<br />\n那是令人熟悉的米黃貝雷帽，連帶長至及肩的假髮戴在葦澄的頭上像是變了另一個人，棉布襯衣與黃啡色百摺長裙在她身上也成了完美的配搭。就不過是換了衣飾和配上長髮，這女生怎麼變了另一個人似的？如果女生品評會的成員看到了的話，大概也會評為「上品」吧！只是，看呆了的曉風對這長髮飄飄的葦澄依然甚麼也說不出來。<br />\n<br />\n「你怎麼了？這不是你給我的東西嗎？」<br />\n<br />\n原本已對這女性化的衣裝有點害羞，現在被甚麼也不說的曉風定眼看著，她就更不自在了。而對曉風來說，也不知道該說些甚麼。要讚美她嗎？雖然這是心底裡的感受，但對剛被人暗算的人來說不太合適吧。<br />\n<br />\n「&hellip;妳自己的衣服收好了嗎？」<br />\n<br />\n曉風選擇了轉移話題。<br />\n<br />\n「已經放在你帶來的袋子內了。說起來，你怎會有這種少女的衣服？」<br />\n<br />\n葦澄眼中帶有懷疑曉風人格的神色。<br />\n<br />\n「放我一馬吧！此事說來話長，總之不是妳想的那回事了。」<br />\n<br />\n曉風確實沒有說謊，這套自己也「被穿上過」的少女衣服的主人是名震共和書院的女皇。作為女皇底下的受害者，曉風一方面不希望葦澄成為另一個自己，故此不多作解釋，以免費時失事，愈描愈黑。此刻的曉風根本不知道女皇已曾招攬過她加入學生會。<br />\n<br />\n「好吧，對於解救了我的恩人，我也不應懷疑甚麼的。」<br />\n<br />\n葦澄就是這樣的人，對於他人的事不會追根究底，但對於自己關切的是卻會寸步不讓。與曉風自己幾乎相反，但他卻對此沒有反感，甚至有點羨慕這份率直。<br />\n<br />\n兩人的尷尬氣氛在對話期間慢慢消解了，他們有默契地離開了更衣室的門口準備離校。<br />\n<br />\n「幹這事的人你心裡有數嗎？大概就是&hellip;」<br />\n<br />\n曉風邊走邊說。<br />\n<br />\n「嚴宇奇是吧？除他之外不會有別人了。」<br />\n<br />\n葦澄搶先答道。曉風奇怪她何以這麼肯定，他以為葦澄開學以來都沒有跟班中同學混熟，應該不太了解同學們的特質吧。<br />\n<br />\n「我能考進全級首十名以內，也不算笨啊。雖然不知他的動機，但先後兩次針對著我來批評，那種惡意不難察覺吧？」<br />\n<br />\n確實，曉風也認同她的思考慎密，邏輯清晰，只是行事太率直而不知變通而已。不過，說到底這不只是她的責任，自己與宇奇的爭端波及到她才是令他介懷的地方。<br />\n<br />\n「&hellip;他的惡意不是針對妳，而是想挑釁我。」<br />\n<br />\n「為甚麼？就算把我打垮了也跟你無關吧，你又沒義務要幫我！那人到底是怎樣才想到這種毫無道理的策略啊？」<br />\n<br />\n葦澄那合符常理的話剛好刺中了曉風的心。從正常的角度來說，那確實是道理，不過當下這刻，曉風不就是因為放心不了，才幫助了被淋濕的她嗎？宇奇的策略可說是完全成功了，只是作為棋子的她卻好像察覺不到，曉風唯有苦笑著。<br />\n<br />\n「管他的精神是否正常呢！我也不是好欺負的。」<br />\n<br />\n眼見曉風沒有回話，她將話題重新放回自己身上，換了新裝的她仿似也換了個好心情，表現出精力無限。<br />\n<br />\n「咦！妳還想跟嚴宇奇鬥下去嗎？」<br />\n<br />\n「禮尚而不往來非君子所為也！我也有我的做法。」<br />\n<br />\n兩人不知不覺間已走出了校園的大門，朝校門前的美人坡走下去。那道風景令曉風回想起開學禮的那一天，被一名從天而降的少女壓倒了，記憶中那飄逸的淺藍連身裙依然鮮明，與如今與自己並肩而行，穿著黃啡長裙的她重疊在一起。不知道葦澄又有沒有想起那天的事呢？"},{"pid":"57c6be8b02c71e5b500a8761160448661dc2cb92","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-04T13:48:39.000Z","msg":"第11節  暗潮洶湧<br />\n<br />\n<br />\n11.1<br />\n<br />\n\t在共和書院內有為數不少的學會、同好會。有上百人的大團體，也有只有三四人的少社團，書院的校園報社就屬於後者。擁有悠久歷史的校園報社，在書院裡卻沒有甚麼名氣。無他，因為堅決不走娛樂路線的傳統而又沒有壟斷地位報社，實在不太可能滿足學生們的需要。不過今天，在報社成員的眼前就有一個大翻身的機會。<br />\n<br />\n\t「各位！我們校園報社一直有著為讀者提供優質新聞的傳統，拒絕腐化的軟性新聞，堅決排斥新聞娛樂化。這樣的光榮目標是由前輩們世世代代流傳下來的，決不能敗在我們手中。」<br />\n<br />\n\t活動室內有三名男學生，剛才發言的似乎是校園報社戴方框眼鏡的高三級學生。<br />\n<br />\n\t「可是學長&hellip;」<br />\n<br />\n\t另一名看似高二生的學生正要回答，卻被打斷了。<br />\n<br />\n\t「叫我社長！」<br />\n<br />\n\t「&hellip;是，社長。」那名高二生無奈遵命說：「那個傳統是很偉大，可是我們報社的收看率好像不太好&hellip;」<br />\n<br />\n\t無論那個世代，嚴肅的新聞大抵是票房毒藥。再者在這共和書院並不允許使用電子媒體作宣傳工具，所以報社仍然只用紙張印刷，其傳播效率之低可想而之。<br />\n<br />\n\t「伍德，你太幼嫰了，收看率並不是傳媒的最高價值！揭露真相才是我們的使命！」<br />\n<br />\n\t被稱為「伍德」的高二生向社長抗議，請他不要胡亂為自己安插奇怪的名字，但卻被一口拒絕。<br />\n<br />\n\t「你今天開始就是伍德！作為偉大的校園報社記者，你還未知道一宗震驚天宮的大新聞已在蘊釀當中吧！」社長說罷便轉向剩下的一名高一生說：「沃德！你把你所知的告訴伍德。」<br />\n<br />\n\t「沃德」當然也是社長亂作的假名，他就是被嚴宇奇煽動張貼郊區縱火事件新聞在校園內的高一自由班學生。<br />\n<br />\n\t「&hellip;我們的收看率雖然一直低迷，可是最近關於郊區縱火的新聞卻得到高一級的意外迴響，甚至有人懷疑與縱火者有關的人士就是我們的學生，而且高一級秋季旅行的地點也正好選了在郊區。」<br />\n<br />\n\t伍德表示對高一級的學生的安全意識感到懷疑，不過社長卻毫不在意地說：<br />\n<br />\n\t「新聞的野獸直覺告訴我，這是一宗不可錯過的大新聞，必定成為我校園報社歷史中不可磨滅的里程碑！」<br />\n<br />\n\t伍德不想去吐糟社長那不知從何而來的野獸還是野性的直覺，只是客觀地說：<br />\n<br />\n\t「郊區縱火背後的原因很複雜，牽涉到市政府、地產商、開拓者、保育份子等人士和團體，當中的利益瓜葛不是我們一介校園報社能涉足的吧？」<br />\n<br />\n\t能進入共和書院的大抵都是精英，雖然偶爾也有些像女皇和施燈的異類，但就像伍德一樣有著上佳分析能力，能提出正確意見的人也是不少的。<br />\n<br />\n\t「呵呵呵，伍德，我明白的，很害怕是吧？」社長並沒有斥責伍德，反而奸笑起來說：「人有時就會害怕啊！害怕成功！明明伸出手就能獲勝，卻懷疑自己沒有資格。我告訴你，只要相信我，跟從我，你就無所不能！」<br />\n<br />\n\t伍德已經是高二生了，也不是第一年加入校園報社，卻從來沒有看過這個狂傲化的社長。從前的社長雖然不中用，卻總是腳踏實地地做新聞，辦校報，收看率雖不高，但確實如他所言是為了報導事實。伍德認為不必再問他甚麼，轉向沃德說：<br />\n<br />\n\t「社長為何變成這樣，你知道些甚麼吧？」<br />\n<br />\n\t沃德表示社長收到一份匿名信，之後就變成現在這樣子了。<br />\n<br />\n\t「沒錯！這真是千載難逢的機會！」社長拿著那封已拆開的信，信心滿滿地向兩人說：<br />\n<br />\n\t「書院轉校生嫌疑縱火，郊區開拓者抗拒收地，你倆不覺得這單新聞一定會『爆』嗎？」<br />\n<br />\n\t社長興高采烈地宣佈自己為尚未採訪的新聞所起的標題，但很快又被新的靈感取代：<br />\n<br />\n\t「&hellip;不，逆向思考，逆向思考。這樣從體制暴力方面起題也不錯，『官商狼狽為奸，農民玉石俱焚！』，妙絕！」<br />\n<br />\n\t兩人看著陷入狂熱的社長都沒有辦法，然而伍德還是抱著一絲希望說：<br />\n<br />\n\t「社長，姑勿論那封信寫了甚麼內容，但那可是匿名信，而且沒有第二消息來源啊！」<br />\n<br />\n\t對傳媒有所認識的人都知道，比較負責任的傳媒人都不會輕信單一的消息來源，如果是匿名的就更需要查證清楚，以免被有人心利用作為宣傳或抵毀他人的目的。對伍德來說，他知道這道理社長是不可能不明白的。<br />\n<br />\n\t「那當然，伍德！我們校園報社是公器，決不會受人利用。」社長對伍德的提醒毫不退縮說：<br />\n<br />\n\t「別忘了，撰寫的角度始終由我們掌握，所以我們就要乘著這次高一級的秋季旅行，來一次偵查報導，查明真相了。」<br />\n<br />\n\t為了振興長年低迷，只剩三個社員的校園報社，伍德知道社長是豁出去的了，自己和沃德可以選擇的就只有跟隨或者退社。<br />\n<br />\n<br />\n<br />\n<br />\n\t穿著貼身的透氣運動服在橢圓形的標準跑道上練習均速跑，那是高一博愛班的馬龍。作為共和書院的頂級運動員，這光景幾乎每日可見。有人說努力家是贏不了天才的，能贏得了天才的只有更努力的天才，馬龍就是這樣的一個人。在他旁邊很少有其他的隊友練習，畢竟愈近距離看著他，愈能感受到那難以追趕的差距。<br />\n<br />\n\t然而今天，他卻聽到自己背後一有陣陣腳步聲，愈來愈近，愈來愈清晰，那人慢慢拉近與他的距離，直至出現在自己的身旁。那一個身形稍遜於他，卻仍算健壯的少年望向前進的方向邊跑邊說：<br />\n<br />\n\t「果然是學界代表啊，要跟上你一點也不易！」來者赫然是嚴宇奇。<br />\n<br />\n\t馬龍稍微看了他一下，心裡卻百味紛陳。自己以往並沒有和宇奇深交，但自從知道他的計劃以來，對他產生了很強的厭惡感。但不得不佩服的是，他不僅能跟得上自己的步伐，而且能邊跑邊說，代表著他仍是遊刃有餘。<br />\n<br />\n\t「你不是為了跑步而來吧？有話便說。」馬龍冷淡地道。<br />\n<br />\n\t「你實在是個爽直的漢子，只是我們要談的事可不能公開說，又有誰會想到我們會一邊練跑一面商量大計呢？」<br />\n<br />\n\t確實，沒有人會刻意靠近訓練中的運動員，馬龍對宇奇如此地費盡心思著實感到有些可怕。<br />\n<br />\n\t「報社的人行動了，一切如計劃中進行。」宇奇平淡地陳述計劃的進度。<br />\n<br />\n\t「我只關心你如何實踐承諾。」<br />\n<br />\n\t馬龍對宇奇在盤算甚麼並沒有興趣，他已完成了宇奇所託，在班代表會中支持到郊區旅行的建議，交換的就是在旅行中要得到與瑪利亞獨處的機會。<br />\n<br />\n\t「放心，我們班代表會可以編制當天的分組名單，只要在那裡下一點功夫&hellip;」<br />\n<br />\n\t「瑪利亞不可能同意跟我一組吧？」<br />\n<br />\n\t「不需要同組，在附近就可以了。那時你只要留意暗號，我自會為你製造機會。」<br />\n<br />\n\t「你想怎樣做？風少會怎樣？」馬龍懷著疑慮問。<br />\n<br />\n\t「呵呵，沒想到除了瑪利亞，你還會擔心其他人啊。放心吧，我已有主意，但有時還是要隨機應變，現在也說不準啊。」<br />\n<br />\n\t宇奇說的並非無理，馬龍此刻確實沒有空管他人的事，也就只有隨他的意了。宇奇看他不再說話，便乘機退場說：<br />\n<br />\n\t「啊，不愧是專業的，像我這種玩票的果然跟不上。」<br />\n<br />\n\t說罷他便放慢步調，目送馬龍繼續均速前進。就如眼前的光景，兩人並非意氣相投，不是在同一跑道上的戰友，而是各懷鬼胎互相利用的關係。但那又如何呢？馬龍也好，宇奇也罷，都只是在貫徹自己的信念而已。"},{"pid":"12c14c5be33db50d312e9320b68dfaa4dcc9f9fe","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-09T01:45:55.000Z","msg":"11.2<br />\n<br />\n\t林間透露著間斷的晨光，鳥兒的歌聲在四周迴響，萬物孕育著生生不息之氣，這裡正是天宮浮遊島的郊區地帶。在這人煙稀少之地，卻有兩人在其間遊走。<br />\n<br />\n\t「這裡真的是天宮嗎？跟市內的光景完全是兩回事啊，如果沒有妳帶路，我早就迷路了。」<br />\n<br />\n\t環顧四周發出感嘆的正是曉風，看慣了城市建築為基準的路標，來到看起來都差不多的自然環境，實在是難倒了他。<br />\n<br />\n\t「你從沒到過郊區吧？畢竟城市人大都看不起這種落伍的地方呢。」<br />\n<br />\n\t葦澄雖指斥城市人，但曉風明白她並無惡意。<br />\n<br />\n\t「我現在真的替當天要來這裡旅行的同學們擔心了。」曉風老實地說。<br />\n<br />\n\t「我就是說，班會代表的人真的有考慮過這裡的實際環境，才下決定的嗎？」<br />\n<br />\n\t「大概只是看了地圖吧？」<br />\n<br />\n\t「那種簡化的平面圖？要在這不斷變化，充滿沒有記載的小路的林間使用它，真是開玩笑。」<br />\n<br />\n\t正親歷其景的曉風深表認同。話說回來，兩人在假日時一同來到郊區為的就是要做實地考察。緣由就要由兩天前昭昭老師的建議說起：<br />\n<br />\n<br />\n<br />\n\t『呂同學，拜託你辦的事怎樣了？』<br />\n<br />\n\t提問的是班主任劉昭昭，身穿白襯衫、黑西裙和外套的年輕女老師向曉風問道。<br />\n<br />\n\t『&hellip;是那件事？』曉風雖然大概知道對方是指看顧葦澄的事，但仍想裝作不知道。<br />\n<br />\n\t『還裝傻，就是照顧文同學的事啊。』<br />\n<br />\n\t曉風知道逃不了，但仍抗議地問為何要找自己來幫手。對此，昭昭老師作弄地說：<br />\n<br />\n\t『你不是特別有女性緣的嗎？這在高一級當中是相當有名的啊。』<br />\n<br />\n\t『哪有這回事？老師你別聽信謠言。』曉風慌忙提出反對。<br />\n<br />\n\t他沒想到這種友際間的胡說已經傳到老師之間，如果置之不理可能會招惹更多麻煩，也不知道昭昭老師會如何看待有著這種傳聞的自己。<br />\n<br />\n\t『是不是我也管不著，但我認為你可以幫助文同學是真心的，畢竟她現在在班裡的處境我也不是全然不知道。』<br />\n<br />\n\t昭昭顯然知道葦澄在班中遭到孤立的事，也知道曉風是少數曾與她談得上話的同學，所以那次在走廊上才會拜託他帶領葦澄遊覽校園。<br />\n<br />\n\t『我知道你不會拒絕的。』昭昭說著，先前帶著憂慮的臉容一變為淺笑：<br />\n<br />\n『畢竟是為美女而服務啊。』<br />\n<br />\n所謂不會拒絕到底是讚美還是嘲笑，曉風弄不清楚。就連她所說的「美女」是指葦澄還是昭昭老師自己，更是讓他去猜啞謎。不過他有更重要的事不想被昭昭老師輕易帶過。<br />\n<br />\n『既然知道有欺凌的事，ＭＩＳＳ　ＬＡＵ為何不親自出馬啊？』<br />\n<br />\n『&hellip;用老師的權威壓下去，呂同學大概知道有沒有效果吧？特別是在共和書院呢。』<br />\n<br />\n葦澄被孤立是有其內在原因的，她的率直而不變通的性格與共和書院的文化格格不入是主因，就算沒有郊區縱火這條導火線，她與班中同學的衝突早晚也會爆發的吧。這點不用昭昭提醒，曉風也早有察覺，但他始終不服氣地說：<br />\n<br />\n『這也不能成為老師不作為的理由啊。』<br />\n<br />\n『是啊，所以我才看～上～你～了。』<br />\n<br />\n心裡想著「被計算了」，曉風一面無奈，如果是另一種意味的「看上你了」，他的心裡也許會小鹿亂撞吧。懷著逃不了的心情，他決定聽聽昭昭老師對葦澄這件事有何意見，於是把自己所知的都告訴她。<br />\n<br />\n<br />\n『她與班裡的結必須由其自力解開才行，在這種情況下增強彼此的溝通就是不二法門了。』<br />\n<br />\n『ＭＩＳＳ　ＬＡＵ，這種「溝通教」般的理論說了不是等於沒說嗎？關鍵是她與班中同學互不信任，每一次對話都增加了彼此的壞印象，因而陷入了惡性循環吧。』曉風毫不客氣地答。<br />\n<br />\n曉風所說的「溝通教」是一種片面強調所有矛盾都能透過彼此溝通而解決的理論。他之所以鄙視這種理論，是因為它天真地假設無論是多頑固的人，只要能持續不懈地交流，最終是能坦誠相對而達致雙方的平衡的。說它是一個「宗教」，是因為提倡者無論遇到甚麼人際問題，總會忽略事情的脈絡而把加強溝通視作萬靈丹，那種唯一的救贖不是跟宗教一樣嗎？<br />\n<br />\n舉個極端例子，我們會強求一個兒子被殺害的人，透過與殺人犯溝通，來了解對方的殺人動機嗎？即使了解自己的兒子四處惹事，才招人殘害，難道這父親就可以原諒他，甚至與這殺人犯交朋友了嗎？也許不是沒有，但只有少數「聖人」才能做到的超凡境界，可不能強求多數的人們做得到吧。<br />\n<br />\n『「溝通教」？我雖不知那是甚麼，但我可不是說大家隨意坐下來就能心平氣和地溝通的空想家啊。」大概明白曉風話中的意思，昭昭答道：<br />\n<br />\n『先不論我班的學生，就是想像一下會乖乖地聆聽別人意見，一邊說著「原來如此」而不反駁的文同學，你也會感到好笑吧？』<br />\n<br />\n『就是啊，那麼ＭＩＳＳ　ＬＡＵ有何辦法？』<br />\n<br />\n『約會吧。』<br />\n<br />\n面對昭昭老師無緣無故的邀約，曉風顯得不知所措，果然是像折爺在品評會中所說，年上的老師在教導學生的面具背後都有著熱熾的戀心嗎？正妙想天開的他一時間接不上話來。看著他表情變化，昭昭老師好像知道對方誤解了甚麼，有點得意地說：<br />\n<br />\n『想歪了吧？我是說你跟文同學啊。當然，跟我的話可不行，我是老師啊。』<br />\n<br />\n昭昭老師撥弄著自己的頭髮，顯得對自己的魅力甚有自信，這樣的她每天是以怎樣的眼光看待比她小的青年學生們呢？<br />\n<br />\n『為甚麼我要跟她約會啊？』曉風不敢正眼而視地說。<br />\n<br />\n『約會嘛，是開玩笑的。』昭昭老師隨即回復一派正經的樣子說：『但是「惡性循環」是你說的吧？放任不管的話，這個脈絡是不會改變的。先前說過，若我以權力介入矛盾，沒有消除內因的話，只會引起衝突潛藏化，成為難以察覺得欺凌。』<br />\n<br />\n用著曉風提出的理由，昭昭老師正引導出唯一的結論。<br />\n<br />\n『除了你以外，現在還有誰能介入這循環，改變這脈絡啊？』"},{"pid":"a6ceed24ae4a62e9493faf75c1aac12b6b151c2d","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-11T15:20:08.000Z","msg":"11.3<br />\n<br />\n<br />\n原本以為劉昭昭只是一名外貌甜美的老師，想不到她的心思也很透徹，這讓曉風對她的印象有所改變。無論如何，他遵照了對方的建議，這才會與葦澄一起來到郊區。<br />\n<br />\n她的計劃是這樣的，既然要讓葦澄改變硬性子是不可能，那就順著她的特性而行。<br />\n<br />\n『那即是怎樣？』<br />\n<br />\n『所謂溝通是不限於言語的，話語會騙人，引起互相猜疑，但體驗卻是直覺式的。』<br />\n<br />\n曉風請昭昭老師別再賣關子。<br />\n<br />\n『如果孩子想學游泳，就把孩子推下水，如果想同學了解郊區，就帶他們郊區樂而忘返吧。』<br />\n<br />\n曉風迅速忽略了前段的比喻，嘗試確認老師意思說：<br />\n<br />\n『妳是想讓文同學當秋季旅行的導賞？』<br />\n<br />\n就像欣賞把答卷拿個滿分的學生般，年輕的女老師對著曉風滿意地點頭。<br />\n<br />\n<br />\n<br />\n<br />\n由市區乘車到達郊區的外圍用了約一小時，下車之後到現在也差不多半小時了，甚少到郊區的曉風跟在葦澄後邊，對於自己將會被帶往何方毫無概念。<br />\n<br />\n「喂，還有多遠啊？」<br />\n<br />\n「走了還不到一半，你的體力不是那麼差吧？」<br />\n<br />\n葦澄轉過身來卻沒有停下，竟然一邊倒後步行一邊回答，像是宣示這裡就像自己的後花園一樣熟悉和安全。<br />\n<br />\n「還說要跟我來看看郊區，好讓旅行當天做好導賞，我看你就不要說大話了。」<br />\n<br />\n葦澄想起兩天前，昭昭老師和曉風向她提起這件事時，自己都有一刻感到難以置信。不過想了一想後，便覺得讓冥頑不靈的城市人作親身體驗的想法很符合自己的個性，就算改變不了他們，也能在肉體上給他們一番勞役，所以就同意了兩人的提議。<br />\n<br />\n「妳不知道有明確的目標，才容易激發幹勁嗎？不知道終點的話，很難堅持下去的啊。」<br />\n<br />\n被葦澄說成大言不慚的人，曉風不得不為自己辯護。<br />\n<br />\n「目標嗎？對我來說就是要守護這片由自己一手一腳開拓的郊區吧，所以不管別人怎麼說，我都不會輕易倒下的。但是&hellip;」葦澄話風一轉便說：<br />\n<br />\n「你又為何要來幫我呢？」<br />\n<br />\n本來曉風只是想知道還有多少路程，卻不知不覺地被對方直擊問題的核心。<br />\n<br />\n<br />\n<br />\n<br />\n『ＭＩＳＳ　ＬＡＵ的想法我明白，也知道現在大概只有我能跟文同學談上兩句，但是我為何要插手別人的事呢？』<br />\n<br />\n曉風當時向昭昭老師提出了這個非常現實的問題。所謂助人為快樂之本，這種道德高地式的說詞在共和書院的學生之間只有很薄弱的制約力。這裡的學生大都從一己出發，為了自己的興趣、利益、信念而做事，如果在行動時順道幫助了他人，他們也不會抗拒。但如果要將幫人當作最高的目標，這就不是共和書院的學生，也不是曉風的個性了。<br />\n<br />\n『我不過是給你建議，也沒有強迫的意思，做不做就看你了，自由自主嘛。』<br />\n<br />\n不打算給曉風明確的答案，要由他自己去想，昭昭老師貫徹書院的作風說。<br />\n<br />\n<br />\n<br />\n曉風不知道昭昭老師對嚴宇奇背地裡做的事知道多少，但被一直挑釁的自己確實有反擊的理由。<br />\n<br />\n「不是說了嗎？妳一直被針對是因為嚴宇奇要對付我，就連妳被淋濕那一次也是。」<br />\n<br />\n「於是就利用我作為與那人的鬥爭棋子？」<br />\n<br />\n葦澄突然用權謀的角度來解釋曉風的話，讓他反應不過來。不過，她很快就提出另一個說法：<br />\n<br />\n「或者是同情我的遭遇而義助？是哪一個？」<br />\n<br />\n不論是昭昭老師，還是眼前的同班同學，她們一直都在詰問曉風的真意，而這恰恰是他一直不願曝露人前的一塊心田。不，或許連他自己都沒有真的去尋找過。<br />\n<br />\n面對宇奇的追逼，曉風向來以迴避應付，就算這次對方把葦澄扯進來，也不見得他就必須回應。退一步來說，就算要回應也可以用其他方式打擊宇奇，例如找施燈挖對方的黑歷史，並不一定要選擇幫葦澄。說實在的，率直但不愚笨的葦澄也許就是看出了這點，才會有此刻的提問。<br />\n<br />\n尖銳的提問讓兩人停下了腳步，葦澄定眼看著曉風，就像要看穿眼前人協助她的真正目的。<br />\n<br />\n「真麻煩&hellip;乖乖的接受幫助不好嗎？」<br />\n<br />\n曉風心裡感嘆，自己如果有一刻對她有過同情的話，實在是太失禮了。這個目標清晰、對疑問追根究底、不向人情世故妥協的女子文葦澄，絕對不是可以被人憐憫的對象。直至此刻他仍然說不出一直以來，對所有事留有一線距離的自己何以會介入她的事，但至少有一點是明白的，就是她高潔的個性讓自己有難以置之不理的理由。<br />\n<br />\n「我也有自己的原則。不過&hellip;」葦澄再次堅定自己的立場之餘也鬆了口氣說：<br />\n<br />\n「你的答案就暫且保留吧。」<br />\n<br />\n沒想到葦澄竟沒有繼續追問，出乎了曉風的意料。看到了他感到意外的反應，她補充說：<br />\n<br />\n「平常你總是游刃有餘的模樣，剛剛卻一臉苦惱，就算是我也不忍這樣對待幫助我的人啊。」<br />\n<br />\n曉風曾經以為她不通人情才會與四周格格不入，但現在看來她並不是不懂察言觀色，只是她不想跟著那讓人扭曲的氛圍去改變自己而已。<br />\n<br />\n「但你的答卷並不是無限期延遲，我期待著你的答案。」<br />\n<br />\n一直以來，曉風在群體中相處已建立了一套有效的模式，他清楚知道自己在群體中的定位，不會偷懶，也不會超過，恰如其份地完成自己的角色責任，換取在群體中被人接納。不過這種人際關係太過講求察言觀色，在人前扮演著自己的「自己」，到底是不是真正的自己呢？天性敏感的少年在年幼時已經在想像這些問題，能夠看到真正自己的人是存在的嗎？又或者說，「真正的自己」是存在的嗎？經歷歲月的洗禮，他已經很久沒有再問這些問題了。<br />\n<br />\n自己被人「期待著」，不是為了得到甚麼好處，僅僅是因為「想知道」，已經有多少年沒有發生了呢？聽著葦澄那包含著「期待」的話，曉風不禁輕輕的笑了。原本自己是站於助人者，對方是受助者的立場。現在被她這麼一說，兩者之間的高低卻好像消失了。<br />\n<br />\n看著傻笑的曉風，葦澄不明白自己的話有何可笑之處，但見他回復了生氣，也就感到舒坦了。"},{"pid":"7e30cd98225216a041ffa7eda1964ef0a351b4c4","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-15T12:42:05.000Z","msg":"第12節 探路<br />\n12.1<br />\n<br />\n跟著葦澄走在林蔭之間，絲絲微風在兩人之間吹送，萬籟之聲縈迴八方，讓曉風感到一種難以言喻的放鬆。就在他享受這無盡美妙悠閒感覺之際，葦澄停了下來。<br />\n<br />\n越過她小小的身影，出現在曉風眼前的是無比開闊的風光。往前眺望，山徑兩旁的樹木漸漸稀疏後退，直至那被風雨沖刷得留下無數啡黃交錯的紋理的懸崖。崖岸對面有一左一右的土地，均用木索橋連接著，似乎是往來所必經之路。<br />\n<br />\n「曉風，這裡要好好記著，走錯就麻煩大了。」<br />\n<br />\n葦澄的聲音把曉風從怡人的景色中喚回來，只見她發臂一指往右邊便說：<br />\n<br />\n「這是通往農地和村落的方向。」<br />\n<br />\n她隨之又指著另一邊說：<br />\n<br />\n「那邊是到山區的，千萬不要過去。」<br />\n<br />\n看見葦澄認真的表情，曉風知道她並非說笑，但也好奇地查問不能去的理由。<br />\n<br />\n葦澄聽到後繞起雙手想了想，好像在思考怎樣解釋。終於說：<br />\n<br />\n「你知道郊區是從何而來的嗎？」<br />\n<br />\n「是從沉到大海中的岩塊而造的吧。」<br />\n<br />\n所謂郊區，其實是浮遊島所擴增的土地。方法是從被大海淹沒的海床中發掘岩石土塊，再接駁到島的外圍成為新的土地，這些對在天宮市的學生都是理所當然的常識。<br />\n<br />\n學生們從小學開始就要認識到建構當代科技的基本物質「希比粒子」的特性，那是強大得能作為巨大浮遊島的動力的萬能能源。然而，這種能源還是有限的。根據發現它的科學家X所指出，希比粒子是源於人的體內，其產生速度會隨著人的情緒起伏而變化，而人口愈多其產量亦會愈大。<br />\n<br />\n利用這些粒子，人類將之化為使土地上浮於空中的技術，成功阻止了人類被海水淹沒的厄運。然而，粒子的產量既受制於人口，而人口又被土地面積所限，開拓新土地自然就成了大多數浮遊島政府的重要目標。所以，每當浮遊島有剩餘的粒子，大多會投入在擴展島面積的工程之上。<br />\n<br />\n「對！畢竟是新增在浮遊島外圍的岩塊，還是不太穩定，隨時有倒塌和滑動的危險。所以在能利用它們以前，就招募我們這些『開拓者』來整理新土地。」<br />\n<br />\n葦澄說的沒錯，這些新土地在未穩定的時候往往會有土塊滑動的危險，而愈接近島的邊緣，這種危險性就愈大。因此大多島民都不願意前往，故政府多會任其空置兩至三年，待自然物種在新土地上演化以鞏固地表，然後再招募願意開墾的開拓者進駐。一般來說，這些新土地在第十年後就可以用來做城市發展。當然，在未有需要之前，繼續保持為郊區綠化帶的狀態也十分常見。<br />\n<br />\n「這樣說來，右邊就是開拓者聚居，較為穩定的土地。而另一邊的山區，就是尚未穩固的地帶？」<br />\n<br />\n葦澄點頭同意，但不忘補充說：<br />\n<br />\n「山區那邊地勢較起伏，岩塊較多較重，所以粒子的浮力也不太穩定。」<br />\n<br />\n\t「既然那麼危險，何不索性把橋封閉呢？」<br />\n<br />\n\t「本來這裡是有警告牌的啊，去了哪裡呢？」<br />\n<br />\n\t遍尋不著告示牌的葦澄用長繩繫在橋頭的兩旁，示意此路不通，算是應急措施吧。<br />\n\t<br />\n「話說你們怎麼分辨哪條橋才是對的呢？」曉風好奇地問。<br />\n<br />\n\t「每天都走的路根本不用記吧！」這對葦澄理所當然，但考慮到曉風並非開拓者，她嘗試補充說：<br />\n<br />\n\t「你看橋邊的草，在常走的路上，草也特別稀疏吧？這不就看得出來了嗎？」<br />\n<br />\n\t曉風比較了兩邊路上的草，確實如葦澄所言，往山區那邊的草明顯較長較密。但他也不忘提醒對方，外來的人有不注意而走進山區的危險。<br />\n<br />\n\t「知道了，隔天請村人來修理告示牌吧。」葦澄雖然不喜歡城市人來闖郊區，但有人因此迷路也非她所願，便老實地答應了。<br />\n<br />\n\t說罷葦澄便帶著曉風走向往村落的木索橋，她先著曉風看看自己如何在橋上走，然後再跟上來。曉風剛踏上那橋已感到搖晃不定，每移前一步都十分費勁。<br />\n<br />\n「你剛才有看著我吧？用自己的身體配合著橋的擺動，不要慢慢來，順著那股力往前行吧。」前面的葦澄對他大呼說。<br />\n<br />\n曉風試著按她的建議而行，多走幾步之後，果然掌握了當中要訣，走起來毫不費力。葦澄看他適應得那麼快，心中也不禁欣賞。<br />\n<br />\n這時的曉風終能在橋上張望，往橋的兩旁一看，那裡是由懸崖峭壁構成的深谷，谷底由狹窄的河流蜿蜒地延伸到看不見的盡頭。曉風打趣地說：<br />\n<br />\n「如果由這裡掉下去，不死的話會沖到那裡去啊？」<br />\n<br />\n「你想也別想，如果你不介意從天宮浮遊島上掉進大海的話就另作別論。」<br />\n<br />\n「怎會？我聽說浮遊島是被一層由希比粒子構成的屏幕所包圍的，所以島內的空氣才不會在高空中外洩，對吧？」<br />\n<br />\n\t曉風從學校的教導所知，浮遊在空中的島嶼雖能逃過海水淹浸，但高空氣壓太低，再加上強烈紫外線的照射，實在不宜居住。為了解決這些問題，人們利用粒子技術產生的無形屏幕過濾了島外和島內的物質交流，令島內的紫外線和氣壓能維持在宜居的度數。<br />\n<br />\n\t由於這一層無形屏幕的存在，浮遊島內的天氣狀況某程度上是可控的。透過調節蒸發量和島內氣溫，島內的管理機構甚至有可能控制何時放晴和下雨。當然，實際情況視島的大小、島民的價值觀等影響。一般來說，島的面積愈大，天氣的可控性愈低。而基於價值觀的差異，部分浮遊島採取絕對控制的主義，亦有些島嶼認為天氣應該按其自然的狀況決定。<br />\n<br />\n\t「你知道希比粒子在常態下是氣化的吧？那個以粒子能量維持著的無形屏幕充其量能阻隔空氣，如果是固體的話就能輕易通過了。」<br />\n<br />\n\t換句話說，人體是可以通過屏幕的，而且通過屏幕後就會受到島外的氣壓影響。這時曉風想到了一件重要的事：<br />\n<br />\n\t「慢著，粒子屏幕既然是無形的，我們會不會不知不覺地穿過了它啊？」<br />\n<br />\n\t「對，我們開拓者當然不會犯這低級錯誤，但外來的城市人就很難說了。」<br />\n<br />\n\t包括曉風在內的城市人大都以為自己對浮遊島的事有很深入的認識，對郊區人多少有些看不起，但現在聽葦澄所言才發現自己對郊區的認識何其淺薄，沒有懷著謙遜的心，想要來挑戰郊區的高一級班代表們，就顯得更為無知了。"},{"pid":"a03e48a49b8b48fdc82f6de1fabcf35de889ce0b","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-18T15:19:15.000Z","msg":"12.2<br />\n<br />\n\t通過木橋之後再多走十多分鐘，兩人便到達了郊區的村落。放眼而望，這村落與市區真的大異其趣。村內的房屋以木結構為主，並且十分散落，每所屋子附近都是農地和輔助設施，確實充滿鄉土氣息。<br />\n<br />\n\t「你就是在這裡生活啊。」感受著四周田園氣息的曉風說。<br />\n<br />\n\t「真奇怪，明知故問！」葦澄邊走邊說。<br />\n<br />\n\t兩人繼續沿著村內的小徑而行，曉風不斷張望，就像被新事物吸引的小孩一樣，不住地有新問題。<br />\n<br />\n\t「為甚麼房子之間隔得那麼遠？遇事時找不到人幫忙不會很危險嗎？」曉風指著房子說。<br />\n<br />\n\t「有甚麼危險啊？我們一直都是親力親為的。你想想，開拓者來這裡是為了甚麼？」葦澄自問自答說：<br />\n<br />\n\t「就是土地啊。如果房子都聚在一起，那麼田地該怎樣分配啊？每所房子附近就是自己的田地是最好的。」<br />\n<br />\n\t「你們不會合作嗎？如果聚在一起的話才會更方便吧？」<br />\n<br />\n\t「誰說不會呢？我們經常都會一起討論如何改善水土和肥料，這不一定要把房子聚在一起啊，畢竟人會走路，房子和土地卻不會，哪個更靈活太明顯了吧！」<br />\n<br />\n\t「走那麼遠不會很浪費時間嗎？」<br />\n<br />\n\t「浪費？為甚麼？」<br />\n<br />\n\t「為了要將村民聚在一起討論村中的事，大家都要走很遠的路，這不是浪費時間嗎？如果村民都聚在附近建屋，省卻了交通時間，可以多了不少私人時間啊。」<br />\n<br />\n\t「&hellip;你說蔬菜要種多久、牲畜要養多少天才長大啊？我們急了，它們會長得快一點嗎？不會吧。所以說，我們開拓者要那麼快，剩下那麼多時間幹嗎？」<br />\n<br />\n\t曉風聽罷就開始理解，自己想當然地以城市集聚的思維看待郊區了。工作高度分工的城市生活，對時間的準確度要求十分高，因為只要一連串有關連的工作中的其中一部分延誤了，整體的運作就會受到影響。比如說火車誤點了，就可能引致上班上學的人們都遲到，如果車上有一名醫生被耽誤了，醫院裡的一批病人就可能被延遲診治，甚至令他們病情惡化。對於平日理所當然享受著的服務，曉風並沒有自覺，現在走到郊區抽身一看，才發現城市生活是建基於如此高度依賴陌生的他人而運作的。<br />\n<br />\n\t「要說浪費的話，每天花一個半小時上學，來回共三小時，這才算是浪費吧。」葦澄看到沉思著的曉風沒有回話，便自顧自地說。<br />\n<br />\n\t「三小時？」<br />\n<br />\n\t「你剛剛也試過了，市區乘車到郊區邊緣一小時，走到木橋半小時，再來到村落也差不多半小時，單程已用了兩小時。」計算著的葦澄補充說：<br />\n<br />\n\t「不過那是帶著你用的時間，我自己一個的話一個半小時就夠了。」<br />\n<br />\n\t就算來回三小時也實在是浪費啊，曉風老實地問她。<br />\n<br />\n\t「可以選的話我也想留在村裡工作，可是&hellip;媽媽堅持要讓我上學嘛。」<br />\n\t<br />\n\t曉風注意到，她在提及媽媽時帶著遺憾的神情。是怎麼樣的理由，才會讓這一向堅毅不屈的女子產生這樣的神情呢？<br />\n<br />\n\t就在曉風思考著以上的問題時，一道老婦的叫喊聲傳過來。<br />\n<br />\n\t「喂，你們！」<br />\n<br />\n\t兩人環四周，發現在小徑不遠的轉角處有一名老婦，旁邊有一輛傾側了的手推車。<br />\n<br />\n\t「就是你們，過來吧！」<br />\n<br />\n\t兩人快步向前，葦澄認出了對方便說：<br />\n<br />\n\t「古老太，你好，我們來幫你吧。」<br />\n<br />\n\t那位古老太穿得十分密實，是農村人為了避免日照過量的常見服飾，僅餘露出的面頰也十分黑黝而滿佈皺紋，年齡看起來大約七十多歲。<br />\n<br />\n\t「啊，是文家的小女孩嗎？來得正好。」<br />\n<br />\n\t兩人合力把陷在小坑中的手推車枱起，移到平路上。<br />\n<br />\n\t「小女孩，這小伙子是誰？沒看過的。」<br />\n<br />\n\t「他是我班中的同學，叫呂曉風。」<br />\n<br />\n\t古老太上下打量著曉風，一臉不屑地說：<br />\n<br />\n\t「悠然中學有這麼白晢瘦弱的書呆子嗎？」<br />\n<br />\n\t悠然中學是葦澄初中的學校，位於郊區的邊緣，學術程度不高，收生也以郊區附近的學生為主。<br />\n<br />\n\t「古老太，我沒有在悠然升高中了，我這年轉到了共和書院。」<br />\n\t<br />\n\t沒想到古老太突然臉色一變說：<br />\n<br />\n\t「共和書院！你和這小子也是？」<br />\n<br />\n\t兩人不知如何反應，只得勉強點頭稱是。<br />\n<br />\n\t「甚麼學校也好，偏要選共和書院，真不知你們在想甚麼。」古老太似乎察覺到兩人不解的表情，自己也稍為收歛地說。<br />\n<br />\n\t「古老太妳認識共和書院？」曉風大膽地問剛認識的老婦。<br />\n<br />\n\t古老太瞟了他一眼，讓他為自己無謀的舉動吞了一下口水。<br />\n<br />\n\t「現在的校長是誰？」老婦問道。<br />\n<br />\n\t「&hellip;校長是老左鳴，上任也好幾年了。」雖然不明白老婦的用意，曉風老實地答。<br />\n<br />\n\t只見老婦不住搖頭，也許是與共和書院或老校長有甚麼淵源吧。<br />\n<br />\n\t「文家的女孩，妳帶城市人來幹嗎？」老婦沒有繼續追問共和書院的事。<br />\n<br />\n\t對郊區的開拓者來說，城市人大體上是些只會惹麻煩的不速之客，亂拋垃圾有之，污染環境有之，更甚者是四訖亂闖以致身陷險境而需等人救援，故此老婦有此一問實屬正常。<br />\n<br />\n\t面對老婦的提問，葦澄便把高一全級決定來郊區旅行，以及她帶曉風來實地考察一事如實告知。豈料對方突然喝罵：<br />\n<br />\n\t「痴Ｌ線！嚟個死靚仔都唔夠，而家仲要成班仆街一齊嚟，叫佢地全部躝返去呀！」<br />\n<br />\n\t老婦的話帶著曉風不熟悉的詞彙，他並沒有聽懂，只是當中強烈的抗拒感確實地傳過來了。他面向葦澄求解，她小聲地說：<br />\n<br />\n\t「古老太激動的時候就會說土話，我也是半懂不懂，大概是不歡迎城市人來吧。」<br />\n<br />\n\t見識到古老太的厲害，曉風便明白葦澄對城市人的反感是從何而來，而且她的反感對比起來只屬很輕微的程度而已。<br />\n<br />\n\t「你兩個唔好係度自己有自己嗡，我同你地講，唔識死就嚟啦，咪話阿婆無警告過。」<br />\n<br />\n\t古老太說著便拋下兩人推車離去了。望著老婦離去，曉風對她背負的那種怨氣感到不解，便問道：<br />\n<br />\n\t「老太看來對城市人，對共和書院都很反感啊。」<br />\n<br />\n\t「開拓者對城市人反感是自然的，我也很反感啊，只是古老太在我們當中算是比較&hellip;特別。」葦澄斟酌了一下對古老太的形容。<br />\n<br />\n\t她說開拓者雖以中年人居多，但像古老太般七十多歲的獨身老人卻絕無僅有。畢竟開拓是種體力勞動的事業，單靠老人的體力可是難以支持的，所以附近的村民都會特意去看顧老太，只是老太的性格也甚為乖僻，不會隨便接受他人的好意。不過，像老太這樣的老人卻願意堅持自力更生，村民對她都抱有敬意，甚至認為是這裡不可多得的象徵呢。<br />\n<br />\n\t「對城市人的不滿我是明白了，但對共和書院呢？一提到這個，她就更激動了。知道妳升讀了共和書院時，她好像把妳也一併列入壞份子的名單了，該不會她跟書院有甚麼瓜葛吧？」<br />\n<br />\n\t「這我就不知道了，沒聽她提起過往事。說起來，我也沒有特意跟別人提起書院的事，這裡的大家對讀書甚麼的不太重視嘛。」葦澄搖頭說道。<br />\n<br />\n\t在天宮市甚至是國際上都有名的精英搖籃共和書院，曉風一直以為這是當世的常識，然而在這個落後的山區，它居然不算是甚麼，今天的體驗又一次衝擊了他的價值觀。<br />\n<br />\n\t「走吧。」<br />\n<br />\n\t沒有管曉風的思慮，葦澄催促著他。<br />\n<br />\n\t「到哪裡？」<br />\n<br />\n\t「還要問嗎？除了回我的家以外還會去哪裡啊？」<br />\n<br />\n\t對葦澄來說，郊區村落就是她的家，哪有過門而不入的道理。只是對曉風來說，卻沒有預想到有這麼一件事。因為到她的家，不就是會與她的家長見面嗎？雖說與人閒話家常是他的強項，但那也只限於學校範圍以內，跟同學的家長說話，這種經驗一次也沒有。畢竟這與同學和老師的交往不同，完全難以掌握『地雷區』在哪裡。<br />\n<br />\n\t「別發呆，快走吧。」<br />\n<br />\n\t葦澄不管曉風，逕自往前走，而帶著絲絲不安的他唯有跟在後頭。"},{"pid":"99184b11e8bac1c03e593cdf3f728633a9afacbf","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-22T03:20:55.000Z","msg":"12.3<br />\n<br />\n    「媽媽！」<br />\n<br />\n    葦澄看到遠處在田中工作的女子，便頭也不回到飛奔過去。原本蹲在田裡的女子站了起來，向葦澄招手。<br />\n<br />\n    「媽媽，不是要妳多多休息，拔掉雜草這些事讓我回來再做嗎？」葦澄抓住媽媽的手說。<br />\n<br />\n    媽媽不住點頭稱是，不過看在曉風眼裡，大概是在虛應女兒的吧。要是葦澄不在家，她一定會親自下田工作的。<br />\n<br />\n    媽媽注意到站在不遠處的曉風，便向他招手，又向葦澄說：<br />\n<br />\n    「這是你的同學嗎？怎麼要人家站在那邊，快讓他進房子裡去休息吧。」<br />\n<br />\n    葦澄沒有聽從，在簡單介紹了曉風之後，反而讓媽媽先把他帶進房子，自己卻在田裡完成剩下的工作。<br />\n<br />\n    <br />\n    媽媽請曉風在客廳安坐後，便自個兒去泡茶了，這時曉風便看看四周的環境。與外邊看起來小小的屋子不同，內裡的空間卻挺大的，就以這個所謂客廳來說，圓圓的木桌放置在入口的左邊，配上幾張同一色系的木椅，剩下的空間有序地存放著不同大小的櫃子、木箱和藤器，雖然沒有甚麼佈置，但處於其中卻十分舒適。<br />\n<br />\n    沒過了多久，換上室內衣服的媽媽捧著茶壺和茶具過來了。她著曉風不必起來，讓她盡好待客之儀。雖說是一介農婦，她待客和沖茶的姿態絲毫不讓曉風認為帶著市井之民的氣息，那種閑靜自若的氣度就算在城市內的高級咖啡廳也不能體會吧。<br />\n<br />\n    「請。」替曉風沖了茶的媽媽微笑著說。<br />\n<br />\n    曉風點頭稱謝，便捧起了眼前的小茶杯，那小得只能喝幾口的杯子內盛載著的是綠茶。他雙手把杯子捧到嘴旁，淺綠色的液體緩緩地流入體內。<br />\n<br />\n    「嗯，很甘甜，很清新。謝謝伯母。」喝了一口的曉風精神為之一振地說。<br />\n<br />\n    這不是客套的話，他確實從舌底裡感到一股清風般的氣息，沿著食道落至肚子，繼而走遍全身。<br />\n<br />\n    「別客氣，這只是普通的綠茶，是村子裡的茶農送給我們的。不過，如果你覺得它特別好的話，或許與這裡的環境有關啊？」<br />\n<br />\n    「我想也是&hellip;聽著四周的鳥聲蟲聲，看著屋子裡的家具，喝著伯母妳的茶，好像一切都融和起來。」<br />\n<br />\n    綠茶的品質或許是一樣的，但在城中喝和郊區喝的體會卻完全不是同一層次，說明人的心境真的很容易受環境的影響，如果只執著於客觀的事物反而會看不清世界，這教曉風對事物的看法多了一重思考。<br />\n<br />\n    「是嗎是嗎？這種讚賞我還是第一次聽到，這裡的大家早把你說的事當成平常生活的一部分了吧。」<br />\n<br />\n    伯母說著便在曉風的對面坐下來，單手托腮看著他品嚐綠茶，讓他有點不好意思。<br />\n<br />\n    「對了，你是第一次來郊區？」<br />\n<br />\n    曉風點頭稱是。<br />\n<br />\n    「那孩子走得很快，能跟得上嗎？」<br />\n<br />\n    「是，還可以吧，她似乎是一直向前衝的類型，一不小心就可能跟丟了。」<br />\n<br />\n    媽媽一直觀察著曉風的表情，斟酌著他說的話，似要從這個女兒的新同學身上找出些甚麼。<br />\n<br />\n    「感覺如何？」<br />\n<br />\n    對方雖沒有提及是關於甚麼的感覺，應該是指郊區吧。曉風想了想便回道：<br />\n<br />\n    「&hellip;與想像中有很大出入，這裡雖然比不上市區那麼先進，但卻沒有一刻令人感到不便，反而感到很放鬆。」<br />\n<br />\n    媽媽聽罷輕掩著淺笑的嘴角。<br />\n<br />\n    「&hellip;對不起，讓你誤會了。我說的不是這郊區，而是那孩子啊。」<br />\n<br />\n    對著初次見面的女兒同學，竟然那麼單刀直入地提出這種問題，讓曉風反應不過來，難道葦澄那份直白的個性就是遺傳自母親的嗎？<br />\n    沒等曉風的反應，外表看來像個少婦的同學母親續問：<br />\n<br />\n    「很難相處吧？像她那種性格，我一直很擔心她在新學校交不到朋友，她回來時也不會說學校的事。」<br />\n<br />\n    雖然伯母說的可算是事實，但曉風也不是傻得會在人家面前說她女兒壞話的人，而且得盡量把葦澄說得正面一點才行。<br />\n<br />\n    「那&hellip;葦澄其實有很好的優點啊，比如說&hellip;」<br />\n<br />\n    說著卻停頓了的曉風被伯母以不信任的眼光凝視。<br />\n<br />\n    「唉，我就知道&hellip;」<br />\n<br />\n    「不，她很有原則啊。」尷尬著的曉風嘗試補救說。<br />\n<br />\n    「那只是固執吧。」<br />\n<br />\n    「她不會人云亦云。」<br />\n<br />\n    「就是聽不進意見囉。」<br />\n<br />\n    沒想到伯母瞬即反駁了曉風的意見，急起來的他想起了與葦澄初次見面時，她寧願被罰也不願配合自己說謊的事。<br />\n<br />\n    「她很著重誠信。」<br />\n<br />\n    「不知變通。」<br />\n<br />\n    「她的成績很好，考進首十名以內啊。」<br />\n<br />\n    「人品不好的話就只是高分低能了。」<br />\n<br />\n    對話不知在何時變成了意氣之爭，曉風不解伯母為何要貶低自己的女兒，不服氣地說：<br />\n<br />\n    「伯母妳怎能這樣說？請多看看真正的葦澄吧，她可是為了保護這個郊區，這個妳和她的家而盡了最大的努力啊！」<br />\n<br />\n    一改剛進房子時的恭敬態度，這時的曉風毫不退避地直面伯母的視線，對方也不避其鋒而在空中較勁著。這樣的狀況維持了好一段時間，直至伯母忍不住低頭而笑，甚至笑得眼角滲出幾滴眼水。望著態度突變的伯母，曉風搞不清是怎麼回事。<br />\n<br />\n    「真好，你把我的女兒看得比我還要清楚啊。」伯母邊說邊擦去眼水。<br />\n<br />\n    「怎會？我們也算不上是甚麼朋友。」<br />\n<br />\n    「但你剛才叫她『葦澄』吧？她也准許了吧？」<br />\n<br />\n    被伯母指出了自己不察覺的事實，曉風無從反駁。<br />\n<br />\n    「試探了你，不好意思。我可以叫你曉風吧？謝謝你有注視著她。」<br />\n<br />\n    伯母說著深深地向曉風點頭致意。一直自以為社交手腕不俗的曉風，此時才意識到伯母一直在套自己的真心話，一時感到既羞且愧。<br />\n<br />\n<br />\n<br />\n<br />\n    在伯母的提議下，葦澄帶著曉風到一處郊區必看之地，但兩人都不肯透露那是甚麼地方。兩人沿著村子的小路一向前走，不但屋子和田地愈來愈少，就連野生的植物也顯著減少。與之相對，淺藍的天際卻愈見清晰，這令曉風大致能猜到目的地是哪裡了。<br />\n<br />\n    當走到一道斜坡前時，葦澄催促著曉風說：<br />\n<br />\n    「趕快！錯過了時間你可要後悔了！」<br />\n<br />\n    確實這時天空雖仍是蔚藍，但曉風知道離黃昏時分不遠，天色變化起來可是很快速的。如果耽誤了時間，走夜路離開郊區也有一定危險。<br />\n<br />\n    望著沿斜坡走著的背影，曉風發現自己幾乎用盡全力才勉強不被前人拋離。考慮到她剛才還在幫助借母除草，而自己卻在房子裡休息了好一會，他不禁對產生了『城市人真的被科技寵壞了』的想法。<br />\n<br />\n    就在他想著之時，兩人走著的小路坡度愈見平緩，仰頸而望看到的是山坡頂部與天際線的交界處愈見下降，這代表快將到達了。<br />\n<br />\n    就在曉風跨出最後一步時，廣闊的風光突然呈現在眼前。看似無盡頭的天際變成了一幅畫布，無名的畫家將前方的天空塗上淺藍，並往上漸變為近似夜空的深藍色。<br />\n<br />\n    「感覺如何？」葦澄看著正以全身來感受四周景色的曉風，露出滿意的笑容問道。<br />\n<br />\n    雖然提問的內涵不同，但就連問題也是如出一徹，真不愧是兩母女啊。<br />\n<br />\n    「太美妙了！」<br />\n<br />\n    向來以面具示人的曉風，此刻也不其然卸下了它，率直地表示對自然的贊歎。<br />\n<br />\n<br />\n<br />\n    『葦澄她自小便喪父，郊區對她來說是與父親之間的唯一聯繫。』<br />\n<br />\n    在小屋時，曉風嘗試向伯母打聽縱火的事，卻換來她這樣的回答，這多少解釋了葦澄對郊區異常執著的原因。而伯母乘著葦澄尚未回來時把這事告訴素未謀面的他，雖然不解她的動機，但他也沒有拒絕的聽下去。<br />\n<br />\n    『這裡也是我充滿家庭回憶的地方。當然，郊區對其他村民來說也是不可取代的。』<br />\n<br />\n    眼前的婦人緬懷著昔日的好日子，這是曉風能理解卻難以投入的情感。雖然聽下去是個不錯的選擇，但他還是決定回到正題。<br />\n<br />\n    『對，所以你們應該非常著緊是誰縱火的吧！有沒有甚麼線索呢？』<br />\n<br />\n    『&hellip;近來陌生人多了，村民們也在警戒著。可是那些人一看到我們便急急離去，始終逮不住。』<br />\n<br />\n    如果伯母說的是真話，那批陌生人就很可能是縱火的嫌犯，但既非即場逮捕，亦無物證，實在不能確定這就是真相。反過來說，嚴宇奇所引述「村民們自導自演」的猜測也並非沒有任何根據，客觀上縱火確有即時趕跑地產商的功效。<br />\n<br />\n    理智上，曉風難以對事情作出任何結論。但是，對親身在郊區探索過，與這裡的人物和環境接觸過之後，他不由得想要相信村民們的說法。喝過這裡的茶、走過這裡的路、拜訪過這裡的農家，看過人與自然的融和協調，眺望過郊區盡頭的風光，誰還能認為村民們會忍心燒毀自己棲身其中的家園呢？"},{"pid":"eba1d059058dc5ebdec282d653e7603e8c10b9b7","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-22T03:21:05.000Z","msg":"「要讚嘆的話太早了吧？你看看崖前吧。」<br />\n<br />\n    葦澄拖起了曉風的前臂，把他往崖邊拉近過去看看。<br />\n<br />\n    在淺藍的天際線下是一片片連綿不斷的白色雲海，它遠看幾乎是靜止的，但從近處看卻發現雲朵之間正在激烈地流動，不過曉風卻一點也感覺不到本應由此激起的烈風。<br />\n<br />\n    「書本不也說過嗎？浮游島的外圍有著透明的希比粒子隔層，就是它隔離了島內與島外的極端氣壓差異，保護了島內的人與物不被吹走。不過我們也要小心不要越過它，不然就大件事了。」<br />\n<br />\n    被人提醒基礎知識，曉風有點不高興地說：<br />\n<br />\n    「既然是隔層，我們也會被擋住了吧？」<br />\n<br />\n    只見葦澄沒有回答，反而往地上張望，拾起了一塊小石子放在手心中估量重量，然後玉臂一揮便把它朝崖邊投擲開去。<br />\n<br />\n    小石遵從力學原理向前飛去不久卻突然加速，甚至以不規則的軌道飛翔，把在旁觀眾的曉風看得目瞪口呆。<br />\n<br />\n    「看吧，這隔層很薄，大抵能擋住空氣而已。」<br />\n<br />\n<br />\n    據葦澄的說法，希比粒子的存量用於讓郊區飄浮和連結本島已經十分勉強，所以其粒子隔層僅僅以隔絕島內外空氣為目的。那石子穿越不可視的隔層後立即被島外的烈風吹得不知影踪就是例證。<br />\n<br />\n    「你們能看得到隔層嗎？」<br />\n<br />\n    葦澄搖頭。<br />\n<br />\n    「那不是很危險嗎？」<br />\n<br />\n    「住在這裡的人都知道那裡是安全的吧！外人的話就難說了。」<br />\n<br />\n    確實，開拓者就等於是郊區的原住民，就像以捕蛇維生的「蛇王」不會害怕毒蛇一樣，他們又怎會怕危險呢！反而是像曉風這種不知裡就的城市人，在這不熟悉的地方亂闖才會發生意外吧。<br />\n<br />\n    「本來&hellip;浮游島就是為了讓人類避過自然災害才發明的吧。但是人們現在卻&hellip;」<br />\n<br />\n    站在浮游島的邊緣，觸發了曉風多年來讀書卻未產生過的疑問。科技使人從自然中被隔離，令人不再對她敬畏，這是件好事嗎？<br />\n<br />\n    「&hellip;希比粒子幾乎是種萬能粒子，從漂浮到發電再到隔層都能做到，可是人們不是太依賴它了嗎？我不是說不要用它，這個郊區的建立本來就是靠它，甚至是浮游島本身都必要有它才能上浮，但需要像你們城市人那樣濫用嗎？」<br />\n<br />\n    就像看穿了曉風此刻所想，葦澄準確地回應和擴展了他的疑問。她說的沒錯，城市運作幾乎沒有一刻不需要希比粒子來推動，這種由科學家Ｘ發現的新世代萬能粒子讓人類獲得了前所未有的強大能力。但反過來說，如果沒有了它，慣於被豢養人類將會比以往更容易被自然所蹂躪吧？<br />\n<br />\n    身處浮游島的邊緣，正是人工環境與自然之間的邊界。望著四周壯麗的景色，讓人不其然地發現自己的渺小。想到這裡，曉風不禁為這種過於俗套的想法而自嘲。<br />\n<br />\n<br />\n    「謝謝。」<br />\n<br />\n    甚麼？正思索著的曉風懷疑自聽錯了。<br />\n<br />\n    「謝謝你，願意過來幫我，曉風。」<br />\n<br />\n    不是幻聽，身邊的葦澄依然看著前方，肯定地重覆了道謝的話語。<br />\n<br />\n    「在謝甚麼呢？除了跟來看看以外，現時為止根本甚麼也沒有做吧。」<br />\n<br />\n    信奉結果論的曉風本能地反對眼前女孩的表揚。<br />\n<br />\n    「做了甚麼的，甚至是有沒有結果都不是最重要的，反而是你的心意讓我不得不回謝啊。」<br />\n<br />\n    葦澄搖頭否定了曉風的看法。也許，強調自主意志的她無論如何也不可能會認同信奉結果論的他吧。然而，處於極端想法的兩人，現在卻確確實實地站在同一片土地上，看著同一幅景色。<br />\n<br />\n    橙紅的晚霞從天際透射出來，投影在天宮浮游島，也映照著崖上的兩人。眼前閃閃發光的女孩到底是夕陽的映照出來的幻覺，還是由曉風心中生出的理型？那種正直、那種光彩，難道不是他藏於心底，卻不敢觸碰的追求嗎？<br />\n<br />\n    葦澄曾問他為何要幫助自己，曉風當時未能給予令人信服的答案。可是在這一刻，他似乎發現了，自己是一直在羨慕著像她這樣的人吧，她有著所有他沒有的。因著這樣的原因，他不想將自己的視線移從她身上移開，那怕只是一刻。<br />\n<br />\n    「幹甚麼&hellip;呆呆的望著我？就算是我，也會對人衷心感謝吧！」<br />\n<br />\n    過份沉默的曉風讓葦澄轉頭過來，看到的卻是目不轉睛地看著自己的男生，並把這行為誤解成另一種狀況。<br />\n<br />\n    既然對方誤解了，曉風也不打算澄清。從結果論來說，如果最終能幫助葦澄脫離班中的孤立，就算理由或動機並不明確，也沒有關係了。想到這裡，他先前無感情的臉容立時笑逐顏開。<br />\n<br />\n    「怪人&hellip;」<br />\n<br />\n    葦澄也不深究，又說：<br />\n<br />\n    「時候不早了，我們走吧。」<br />\n<br />\n    為了在黑夜來臨之前把曉風帶回市區，兩人確實要加緊腳步了。"},{"pid":"6e2b1b918a14eee9d02df12b65ff76f8c938f523","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-25T17:06:01.000Z","msg":"13.1<br />\n<br />\n    從郊區回來以後，曉風和葦澄兩人忙於準備郊區導賞的宣傳工作，畢竟要讓同學們改觀可不是件易事。在不准使用電子宣傳的共和書院內，兩人趕製了簡單的宣傳單張，大清早就到高一級各班，以及在走廊兩旁貼上。<br />\n<br />\n    「各位同學，我是文葦澄，正如大家所知我是個郊區人。」<br />\n<br />\n    葦澄站在高一自由班的班房講台上，利用早會的時間向同學宣傳。<br />\n<br />\n    「幾天以後就是秋季旅行，而且還是到我心愛的郊區，為此我已幫大家預備好&hellip;」<br />\n<br />\n    說著她便示意分立在班房兩旁的曉風和折爺派發預先準備好的宣傳單張。傳單以「你所不知道的郊區」為題，印有郊區不同面貌的相片和郊區的小知識。<br />\n<br />\n    「『為甚麼要浪費時間呢？』、『偏偏要到日曬雨淋的郊區，不知道班代表是怎樣想的？』，我想不少同學都會有這個疑問吧。」<br />\n<br />\n    葦澄的提問開始引起了同學的注意。<br />\n<br />\n「既然難得要去，大家不想玩得更加深入嗎？驚險的木索橋、浪漫的夕陽崖邊，哪裡才是必到之處，哪裡才是最好的『打卡』位置？再加上能體驗農家的風味小吃，我都會為大家做到最好。」<br />\n<br />\n    仿如旅行團的宣傳語句與葦澄的形象格格不入，那其實是曉風針對共和書院學生而寫的。既然地點已不能更改，生性好玩的學生們自然想知道可以怎樣打發時間。<br />\n<br />\n    「大家看到單張上的『虛擬圖案』嗎？只要利用它提供的網絡性向測試，它就會分析出最適合你的郊區地點了，它又提供配對功能，也許你和她都會選擇同一地點啊，請務必試試！」<br />\n<br />\n    這種網絡遊戲般的功能在同學之間引起了一股哄動，看起來確實打動了他們。葦澄當然沒有這種能力，它是在曉風向身為網絡達人的施燈請求後提供的。<br />\n<br />\n    正在派發單張的曉風希望自己能盡量低調，要說話的角色都交給葦澄去做，畢竟過份積極介入會讓同學感到奇怪。只是他發現嚴宇奇就在自己不遠處，按照派發的次序，應該避不開了。無奈的曉風唯有裝作看不見對方，機械性地把單張放在他面前。然而，宇奇沒有等待曉風把單張放在桌上，瞬即單手接過他尚未放下的傳單。<br />\n<br />\n    「沒想到有這麼一手，做得很好，旅行，真令人期待啊。」宇奇以不會令旁人誤解的說法訕笑著曉風，就像在說『看吧，你這次避不了，最終還是要應戰，就讓我們來一決勝負！』<br />\n<br />\n    曉風很乾脆地縮開了手，隨即走向下一位同學。看到不被挑釁的曉風，宇奇感到沒趣之餘，心裡卻在想，『看你能裝傻到何時。』<br />\n    <br />\n<br />\n    放學後，曉風、施燈及折爺三人在天台碰面，而葦澄則剛剛從樓梯旁的門扉走過來。<br />\n<br />\n    「不好意思，被一些同學叫住了。」葦澄為自己的遲到道歉。<br />\n<br />\n    「不要緊，是問郊區導賞的事嗎？」曉風猜測道。<br />\n<br />\n    葦澄點頭示意正確。<br />\n<br />\n    「這跟網絡上的趨勢一致，談論『郊區』、『導賞』、『文葦澄』等字詞頻率大幅上升。」<br />\n<br />\n    施燈利用自己的專長提供了實證。簡單來說，今天的宣傳攻勢是奏效了。在昭昭老師的協助下，葦澄得以在高一級三班介紹自己的導賞計劃。<br />\n<br />\n<br />\n就連高一博愛班的瑪利亞也趁機跟曉風說：『原本以為會一整天悶在郊區裡，現在看來很值得期待啊。對了，可以選你作為導賞員嗎？』<br />\n<br />\n對於瑪利亞令人半信半疑的說法，曉風只能裝傻應付。當然，這件事他沒打算跟其他人說，特別是被馬龍知道就大事不好了。<br />\n<br />\n<br />\n    「總之得到你們的幫助，我實在感激不盡。」葦澄微微低頭向三人致謝。<br />\n<br />\n    「哈哈，文同學不用謝，我是最樂於助人的黃舒折，以後有甚麼事要幫忙盡管找我。」<br />\n<br />\n    「你是『折爺』對吧？跟曉風一樣叫我葦澄就行了。」比起要花心思交流的其他同學，葦澄更喜歡爽直的人。<br />\n<br />\n    「我真的沒想到會那麼順利，害我昨晚還擔心得睡不著。雖然講稿是曉風寫的，網絡資料也是施燈編的&hellip;」葦澄已經學著曉風他們互相的稱呼方式。<br />\n<br />\n    「如果讓我們來演說的話，肯定沒有這種效果。」施燈答道。<br />\n<br />\n    在場者除了葦澄以外皆頭點稱是。<br />\n<br />\n    「風格不合。打感情牌以郊區為賣點的宣傳，如果以莽撞見稱的折爺或者過份世故的風少帶頭，都肯定令人難以認同。」<br />\n<br />\n    「喂，故意不提自己是個網絡宅男的事實嗎？」折爺不滿道。<br />\n<br />\n    看著葦澄與自己的好友在嘻嘻哈哈地閒談，曉風從心底傳來一陣感概，如果她能融入班級裡的話大概就是這樣的光景了。不過話說回來，施燈是那種自我孤立起來的人，根本沒想過要融入班級。像他這樣的人居然願意協助葦澄，只是抱著一絲希望來求助的曉風當初也沒料到。<br />\n<br />\n<br />\n    『好啊，只要提供圖片和文字描述就行了。』聽到了曉風簡述事情的原委，施燈當刻爽快地答應了。<br />\n<br />\n    看著被意料之外的答案所動搖的曉風，施燈自行答道：<br />\n<br />\n    『寫個程式本來也不是很費力的事，何況我對這事的發展很有興趣。』<br />\n<br />\n    言下之意就是想在旁邊看有何好戲吧。<br />\n<br />\n<br />\n    「宣傳是成功了，不過內容才是王道。」此刻的施燈提醒道。<br />\n<br />\n    作為主角的葦澄點頭認同。<br />\n<br />\n    「我這邊也會鼓足幹勁的！」<br />\n<br />\n    「就是這股氣勢，我也會支援妳的！」折爺伸出右手與葦澄來個擊掌。<br />\n<br />\n    「休息也很重要呢。」曉風補充說。<br />\n<br />\n    眾人既已商議完畢，葦澄和折爺先後解散了，剩下曉風和施燈仍留在天台。<br />\n<br />\n<br />\n    「是關於古代遺產的事，有線索了。」<br />\n<br />\n    施燈披露留下曉風的原因，對方亦洗耳恭聽。<br />\n<br />\n    「有消息指古華特現住在郊區。」<br />\n<br />\n    曉風正要追問，天台的大門卻吱吱作響，是葦澄或折爺回來了嗎？<br />\n<br />\n    出乎意料地，從門後走出來的竟是個異國風少女。<br />\n<br />\n    以緋紅為底色、以各種暖色為紋理配襯的伊斯蘭罩袍，恰到好處地披掛在那女子的身上，鑲有碧綠小珠片的透花絲質頭巾，把少女的秀髮從左至右都覆蓋著，僅僅露出前額的瀏海，而那帶著閃爍光彩的綠色小河在少女頸背圍繞一周以後，最終交織於胸前，突顯了她無暇的美。在學校內會穿這種服飾的人會是誰？難道是女生品評會中曾提到的高一平等班，有中東血統的塔莎．柏斯嗎？<br />\n<br />\n    看的迷糊的兩人沒能即時反應，直至對方開口說：<br />\n<br />\n    「終於找到你們了，真是讓小女子踏破鐵鞋。」<br />\n<br />\n    聽著來者的口音，身穿異國罩袍的少女不是塔莎，赫然是萬千秋！"},{"pid":"7e196f0b0cdffc47f088e264262d4af322d796d6","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-27T16:41:05.000Z","msg":"13.2<br />\n<br />\n    身披鮮艷明麗的罩袍，頭戴柔長輕薄的頭巾，比他們大一年的學姐，共和書院現任學生會會長，萬千秋就這樣站在兩人面前。被這樣標緻的學姐突襲，兩人不禁吞了一口口水才懂得說話。<br />\n<br />\n「千秋學姐，妳怎麼穿成這樣子？」曉風問。<br />\n<br />\n    「妳怎麼找到我們的？」施燈亦朝另一方向問。<br />\n<br />\n    「事有輕重緩急，小女子先傳達春學姐的話吧。」她先按下兩人的提問說：「我們收到消息說古華特現住在郊區，春學姐知道高一級正好要到那裡去旅行，便請你們從速查訪，早日找到『古代遺產』的線索，這算不算是一石二鳥呢？」<br />\n<br />\n面對帶著長長尾音，女孩特有不自覺賣萌意味的提問，肯定能讓共和書院中超過半數的男生奉上自己的一切來守護她的笑容，可是沒料到那個施燈竟能不動聲色地問：    <br />\n<br />\n「妳平常不都是不怎會跟人打關係嗎？怎麼卻願跟我們這兩個學弟打交道？妳知道嗎？學生之間都說妳是如秋霜一樣難以接近的公主呢。」<br />\n<br />\n千秋早於上一年已被女皇邀請加入學生會，怯於女皇的威勢，等閒學生根本不敢隨意攀談。再加上她本人也甚少主動與別人交往，「秋霜公主」之名遂不脛而走。<br />\n<br />\n「秋霜&hellip;是說小女子嗎？」千秋閉目沉思，然後徐徐唸著：<br />\n<br />\n「蒹葭蒼蒼，白露為霜。所謂伊人，在水一方&hellip;」<br />\n<br />\n兩人雖不完全明白千秋所唸的《詩經》，但在空氣中流轉著的話語讓他倆仿佛看到在水中央的少女。這樣子的千秋確實如傳聞一樣，是讓人渴求卻又不可得的伊人。<br />\n<br />\n「啊&hellip;不好意思。」千秋為自己沉醉在自己的空想中低頭致歉意。<br />\n<br />\n「不，千秋學姐無需道歉，倒是妳剛才唸的是甚麼呢？」曉風表示有興趣地問。<br />\n<br />\n「是古籍《詩經．國風．秦風》的詩句，你們剛才不是提起秋霜嗎？所以小女子才想起了它，不過書院大概不會教吧？」<br />\n<br />\n「學姐果然是個表裡如一的才女呀。」<br />\n<br />\n「不，只是家父家母都是研究這些的，小女子還差很遠。」被曉風誇獎，千秋的頭更低了。<br />\n<br />\n不像曉風那麼善於與人打開話閘子，這時的施燈乾咳兩聲說：<br />\n<br />\n「言歸正傳吧，千秋妳怎麼知道我們在天台的？」<br />\n<br />\n「是的，春學姐不是把徽章給你們了嗎？其實是內有乾坤，藏著一個發訊器。」<br />\n<br />\n「咦？竟然是這樣！」<br />\n<br />\n曉風得知這個侵犯私隱的消息後望向施燈，對方卻一臉無所謂的樣子。<br />\n<br />\n「怪不得你當初想也不想就把它推給我。」<br />\n<br />\n「畢竟是那個女皇的東西，內裡藏有甚麼機關也不奇怪，雖然我沒有檢查過就是了。」<br />\n<br />\n「能把發訊器拆掉嗎？」<br />\n<br />\n曉風把它遞給施燈。<br />\n<br />\n「等一下，那個好歹是第一屆學生會的徽章，也算是件古董，請不要損毀它。」千秋慌忙地表示。<br />\n<br />\n施燈把它放在手掌上前後檢視後說：<br />\n<br />\n「看來是內置式的，不把徽章本身割開是拿不出來的。如果是這樣，發訊器大概不是女皇放進去的吧。」<br />\n<br />\n既然是第一屆學生會的徽章，如果它是真品的話，製造的時候女皇根本尚未出生，也就不可能將發訊器鑲進去。那是誰做的？又基於甚麼目的，卻不是三人能解答的。<br />\n<br />\n「那麼我就要把這跟蹤器一直帶在身上嗎？一想到被女皇隨時監控著，我就會出一身冷汗。」曉風無奈地說。<br />\n<br />\n「真的不好意思，讓風學弟你忍辱負重了！但那是請古華特協助的唯一認證，至少在到郊區時必須帶著。」<br />\n<br />\n千秋又再低頭請曉風多多包涵，而施燈亦一手拍著他的肩，示意他還是認命好了。<br />\n<br />\n關於女皇的指示既已傳達，公事可算完成了。施燈話風一轉便問：<br />\n<br />\n「千秋，像妳那樣的人為何會跟女皇扯上關係呢？」<br />\n<br />\n外表文靜可人，又熟讀古文的文學少女千秋，與霸道強悍的高三學姐方春華確實是南轅北轍的類型，即使她倆已多次同場合作，這種格格不入的形象還是揮之不去。<br />\n<br />\n「這個&hellip;實在一言難盡。」千秋想了想，卻為難地沒有給出明確的答覆。<br />\n<br />\n「難道妳也被方學姐拿了甚麼來威脅嗎？」曉風突然想到自己和冬至的遭遇便猜道。<br />\n<br />\n沒有跟進曉風的猜測，施燈卻大膽地問：<br />\n<br />\n「像這套罩袍裝，大概也是女皇的主意吧？穿著它在校園內四處走，妳的男友不會有意見嗎？」<br />\n<br />\n    竟然是這種直球。曉風完全沒有料到施燈會在這種時機滲入關於千秋感情生活的提問。事實上，以施燈的黑客能力，完全可以在網上搜尋到相關的資料，不管是古華特的去向，還是千秋有沒有男友。他相信施燈早已掌握這些資料，現在明知故問的意思卻難以理解。<br />\n<br />\n    「男友？」千秋好像聽不明白施燈的所指，等到她明白的時候臉頰卻通紅起來說：<br />\n<br />\n    「怎麼會有呢？從小到現在根本沒有人會找小女子搭話，也沒有那種勇氣去跟別人說&hellip;」<br />\n<br />\n    「那妳有喜歡的人嗎？」施燈繼續在這問題上窮追。<br />\n<br />\n    「&hellip;怎麼&hellip;」<br />\n<br />\n被突然而來的提問弄得慌亂起來的學姐答不上。按道理來說，身為高年級還要是女生，對學弟提出涉及私隱的問題根本不需要有問必答，但施燈並沒有給機會她細想。<br />\n<br />\n    「有嗎？」施燈有力地重覆問。<br />\n<br />\n    「&hellip;也不知道算不算得上是&hellip;」被氣勢壓倒的千秋斷斷續續地答。<br />\n<br />\n    「是怎樣的類型？」<br />\n<br />\n    真正的目的是這個嗎？施燈大概知道千秋沒有男友，卻不太可能調查到她心中的理想類型。曉風此刻晃然大悟。<br />\n<br />\n    兩人只見千秋千頭萬緒地思索著，本已通紅的臉蛋竟然愈來愈火紅，幾乎產生了水氣從臉上蒸發出來的幻覺了。看到她這樣子，施燈放棄原來的目的說：<br />\n<br />\n    「算了，只是朋友為了設計美少女遊戲的角色，拜託的資料搜集而已，不要在意。」<br />\n<br />\n    這樣的解圍理由竟也給你想出來了。曉風不禁心生佩服。<br />\n<br />\n    「美少女遊戲？」潮紅稍退的千秋，抬起頭不解地問。<br />\n<br />\n    「就是一類教男生追女生的遊戲。」施燈簡短地答。<br />\n<br />\n    「還真有這種遊戲啊？看起來很有趣呢。」被新奇的事吸引，千秋很快就忘了剛才遭到逼問的事。<br />\n<br />\n    「有興趣的話日後讓妳看看吧。」<br />\n<br />\n    竟然真的在製作中？不是胡說出來的嗎？說起來，美少女遊戲也有不同年齡向的，不會是那種有糟糕畫面的吧？一旁的曉風被他好友的話嚇著了，為了轉移話題，他便說：<br />\n<br />\n    「雖然大家說妳是『秋霜公主』，但妳這不是好好地與我們談話來著？」<br />\n<br />\n    秋霜帶著肅穆的氛圍，是讓人遠觀而不敢靠近的風景，恰好反映了千秋在同學間的印象。<br />\n<br />\n    「小女子本來也有點擔心，不過春學姐早就給小女子安心定志。」<br />\n<br />\n    「怎樣安心？」兩人同問。<br />\n<br />\n    「她說小女子平日不擅交際，是因為看到人的時候會不知所措，為了掩飾卻裝得冷若水霜&hellip;」<br />\n<br />\n    「這些我們都知道，但你現在一點也沒問題啊。」曉風追問。<br />\n<br />\n    「對，真的很神奇，對著你們沒有一點張口結舌。因為春學姐跟我說：『別緊張，妳別把他們當作普通人，而是兩個怪胎，那就不會緊張了』。」千秋愉快地答。<br />\n<br />\n    先不說被女皇形容為「怪胎」是否正確，千秋僅僅因為這個理由就能克服社交障礙，讓兩人感到哭笑不得。從另一面來說，就是她對女皇有近乎絕對的信任吧。"},{"pid":"740f6821910d8dab2f18ce19ff2b2224193fa8f5","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-30T13:36:27.000Z","msg":"13.3<br />\n<br />\n「沒想到你這個男生的字體倒是十分工整。」在旁看著曉風寫字的葦澄略帶訝意地說。<br />\n<br />\n為了籌備明天的導賞程序發佈會，兩人正在趕製所需的橫幅和傳單。他倆身處的地方是施燈入侵校園管理處的系統而預留的活動室，除了他們少數幾位，沒有人能夠打擾。<br />\n<br />\n「不算甚麼，只是妳的字體潦草的程度太令人驚訝。」正在橫幅上以筆掃寫大字的曉風說。<br />\n<br />\n原本是由葦澄寫大字的，但她在預備用的紙張寫了幾筆後，曉風就決定由自己來了。<br />\n<br />\n「妳的字大概已進入了凡人不能及的書法領域，用來做傳單紙面上的標誌符號倒是合適。」<br />\n<br />\n葦澄沒有生氣，反而輕拍他的肩膀說：<br />\n<br />\n「適材適用，有你、施燈和折爺幫忙太好了。」<br />\n<br />\n曉風稍稍望向她，只見泛紅的臉頰透露著令人動容的淺笑，向來陽光滿分的葦澄今天比以往多了一分少女氣息。<br />\n<br />\n「他倆確是可靠的助手，能使得動這兩人的在書院內也沒幾人吧。」曉風高度評價兩位友人。<br />\n<br />\n除了他倆留在活動室製作用品，施燈繼續負責網絡小遊戲和監察輿論，而折爺則要到學生會申請發佈會所用的中庭場地。及至明天的發佈會開始前，大家還要回到這活動室，把橫幅懸掛在中庭兩旁的教學樓之間。<br />\n<br />\n<br />\n眼看曉風仍在橫幅上寫大字，葦澄也不讓自己游手好閒，要把裝有準備印刷傳單的紙張的一箱箱紙箱搬到印刷機旁邊。一箱２５００張Ａ４張的紙箱大概重１０ＫＧ，對普通的女孩來說算是相當的重，不過葦澄是農家出身，曉風對此是相當放心。<br />\n<br />\n「對了，有件事想請教妳。」曉風沒有停下筆地問。<br />\n<br />\n葦澄並沒有回應。<br />\n<br />\n「喂，妳聽到嗎？」<br />\n<br />\n曉風轉頭望向她，只見她蹲下來正要搬動那充滿白紙的紙箱。<br />\n<br />\n「&hellip;甚麼事？」葦澄終於回應了。<br />\n<br />\n「妳們村裡有個叫古華特的人嗎？」<br />\n<br />\n「&hellip;古華特？是男還是女的？」雙手環抱著紙箱的葦澄猶豫了一會便反問道。<br />\n<br />\n「不知道，只聽說他曾在這裡做教師。」<br />\n<br />\n就在這時蹲下來的她正好要使力搬走紙箱時，卻「喝」的一聲往後跌倒，而箱子也隨之掉到地上。被這一聲巨響驚動到，曉風到即放下手中的工作，走過來一探究竟。<br />\n<br />\n「沒受傷吧？」<br />\n<br />\n曉風伸出手想要扶起葦澄。<br />\n<br />\n「沒事，謝謝。」<br />\n<br />\n然而兩人握著的手卻沒有成功把她扶起來，這令曉風感到奇怪，因他感覺不到對方有借力的動作，也就不敢強行發力拉她起來，以免令她受傷。<br />\n<br />\n「怎麼，是不是撞傷了？」<br />\n<br />\n「不，只是不知為何使不上力來。」<br />\n<br />\n葦澄說著便勉力地站起來。雖然平日看起來是個精力充沛的女生，但眼前的她急促地喘息以及面頰泛紅，也許她這幾天過度操勞了，曉風便道：<br />\n<br />\n「妳還是先回家休息一下，剩下的事交給我吧。」<br />\n<br />\n「啊，總算聽到你說『我』了！」不管自己仍在喘氣，她像發現新大陸般一氣呵成地說。<br />\n<br />\n「有那麼稀奇嗎？」<br />\n<br />\n「就是！你不自覺嗎？說話時總是沒有你『自己』在內，好像事情與你一點關係也沒有。」<br />\n<br />\n「總是把焦點放在奇怪的地方，不如先料理好自己才對別人說三道四吧。」<br />\n<br />\n「不過你會主動說把事情交給『我』，應該是很大的進步吧！說不定你來幫忙搞郊野導賞就是啟蒙的契機？」<br />\n葦澄沒有和應曉風的建議，仍按照自己的議程關顧著他的個人成長。那一邊的曉風看著這仍未回氣卻笑意盈盈的同學，不欲再與之爭辯，卻慶幸著她此刻能打開心窗，露出真摰的一面。至於自己是不是總在說話中忽略了自己的角色，他實在不太在意。<br />\n<br />\n「別說廢話了，快快回家休息，別忘了妳才是明天的主角呢！」<br />\n<br />\n被催促著的葦澄也是個明理的人，知道這時再不離開，反而是打擾了對方，於是就識趣地離開了。<br />\n<br />\n「曉風。」<br />\n<br />\n正準備關好活動室大門的葦澄向著他說：<br />\n<br />\n「你也別弄得太晚了，明天見。」<br />\n<br />\n目送葦澄離開，獨自留下來整理明天的宣傳品的曉風繼續投入工作之中。此時的他幾乎忘記了與嚴宇奇之間的對抗，真心地為了向同學宣傳郊區而努力著。對於自己的心態轉變，他並沒有意識到。<br />\n<br />\n這時曉風收到了施燈的文字短訊。<br />\n<br />\n『我和折爺都搞定了。』<br />\n<br />\n『這邊也差不多了。』<br />\n<br />\n『網上宣傳的反應不錯，看來明天會來不少觀眾，表演的舞台也準備好，剩下的就靠文小姐了，她在嗎？』<br />\n<br />\n有時候施燈會把葦澄戲稱為文小姐，曉風知道這不是對她有著距離感的稱呼，反而是他少有地尊重對方的意思。<br />\n<br />\n『已經回去了，畢竟要面對眾多學生，多多休息養好精神更重要吧。』<br />\n<br />\n『那我就好好期待明天吧。』<br />\n<br />\n向來不管閒事的施燈竟願意為此事出力，應該是想看看那些對郊區有偏見的傢伙大吃一驚的表情吧。<br />\n<br />\n『反倒是你為何如此盡力呢？』<br />\n<br />\n施燈突然又來了一條短訊問。<br />\n<br />\n葦澄也問過類似的問題，到底是為了甚麼？或者說，為甚麼身邊的人總愛問這個問題？<br />\n<br />\n『我會出力去幹一件事是那麼令人驚訝的嗎？』<br />\n<br />\n對於曉風的反問，施燈傳來了一個點頭認同的顏文字。<br />\n<br />\n『看來有必要修正你們心中令人遺憾的印象了。』<br />\n<br />\n『至少從我在初中認識你以來，你就是那種面面俱圓卻滑不溜手的個性。不然嚴宇奇也不會被你氣得如此扭曲吧？』<br />\n<br />\n『所以是我的錯？』<br />\n<br />\n『一隻手掌拍不響，如果你貫徹以往不理不睬的態度，他也無可奈何，可是這次你就被他逮住了弱點。』<br />\n<br />\n施燈的提醒令他再次憶起宇奇對自己的執著。<br />\n<br />\n『真麻煩！』<br />\n<br />\n施燈對曉風的抱怨回了個笑臉符號。<br />\n<br />\n『為甚麼你好像很高興的？』<br />\n<br />\n『看你苦惱的樣子、看你與嚴宇奇鬥法時的互動也很有趣。』<br />\n<br />\n這也許是施燈義助葦澄的其中一個原因。<br />\n<br />\n『去死吧！』<br />\n<br />\n兩人有默契地停止短訊交流，各自做自己的事去了。<br />\n<br />\n<br />\n距離開學不過是一個多月，曉風的高中生涯卻有著與過去不同的展開，要說為甚麼呢？文葦澄這個由外校轉來的新生肯定脫不了關係。異質的她進入了共和書院的日常，看來必會捲起一場風波，至少對曉風身邊的人來說會是如此。"},{"pid":"f0373d720dd04f3cae69dfab74f589ae0fd71d40","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-02T14:05:19.000Z","msg":"第14節 功虧一簣<br />\n<br />\n14.1<br />\n<br />\n    「各位同學，這次的宣傳要取消了，十分抱歉！」<br />\n<br />\n    曉風深深地鞠躬，面對著的是聚集在校園中庭，為數數十人的同學。不用多說，這些都是聽信了今天將會召開郊區導賞簡介的消息而來的學生。等待了十多分鐘的他們，正要將自己的不滿發洩出來，而混在人群當中的嚴宇奇亦在欣賞這場戲碼。<br />\n<br />\n「沒想到那女生會缺席&hellip;也罷，就算她在，報社也會出手吧。」<br />\n<br />\n對他來說，陷葦澄於不義並非目的，由始至終他都只在意曉風一人。<br />\n<br />\n「就看你如何化解了，呂曉風。」<br />\n<br />\n他對曉風的執著幾乎是全級皆知，卻沒有誰知道其中原因。<br />\n<br />\n在近乎被眾人目光刺穿的情況下，曉風依然低頭鞠躬，默默承受著。葦澄不在，在幕後工作的折爺和施燈雖在附近但都沒有現身。說實在的，他本無必要挺身而出，因這項活動本就是以葦澄的名義舉行，無故缺席帶來的後果都應該由她來承擔。<br />\n<br />\n「不好意思，關於活動取消的事可以問問題嗎？」<br />\n<br />\n一如宇奇所料，高三的校園報社社長早就在此預備。<br />\n<br />\n「十分抱歉，正如先前所說這次的宣傳活動要取消了。」<br />\n<br />\n稍微挺起身子回答對方的曉風，在說完後又再低頭致歉。<br />\n<br />\n「我是校園報社的社長，同學你剛才沒有回答問題呢！廣大的同學要知道的是為甚麼要取消，而不是取消活動這項事實。可以回答我嗎？」<br />\n<br />\n「&hellip;主辦者未能出席。」<br />\n<br />\n「為甚麼不能出席呢？有事？病了？可以說清楚嗎？」<br />\n<br />\n「暫時未能聯絡上她，我們稍後會公佈補救的措施。」<br />\n<br />\n「補救？你說還未聯絡上文葦澄同學，怎樣補救？再說，明天就是秋季旅行了，你確定能找到她嗎？」<br />\n<br />\n曉風沉默不語。<br />\n<br />\n「你是高一自由班的呂曉風，與主辦者文葦澄同班的對吧？既然她不在，你就算是代理人了？」<br />\n<br />\n沒想到社長竟能叫出曉風的名字，他不等曉風的回答便逕自問道：<br />\n<br />\n「文同學她身為郊區人，此前大力宣傳郊區導賞，是不是為了洗刷郊區人縱火的嫌疑呢？」<br />\n<br />\n「很對不起，文同學本人不在，實在難以回答。」<br />\n<br />\n直斥社長的提問荒謬也是一種選項，但曉風認為在同學們正值失望之際，自己不宜高調反駁。<br />\n<br />\n「這樣啊，那麼問你的事便可以了吧？」<br />\n<br />\n既然曉風堅拒回答葦澄的事，社長便隨機應變地針對他問道：<br />\n<br />\n「你也是城市人，為何要幫那位郊區人呢？」<br />\n<br />\n看到社長對曉風的追逼，宇奇在一旁冷笑著。這位社長雖被自己的誘餌牽動著，但聽其提問也不失為一位詞鋒尖銳的記者，這下曉風可不容易應付了。<br />\n<br />\n雖然能料到對方會以城鄉身份為切入點來攻擊，但曉風一想到葦澄為了籌備郊區導賞所付出的努力，便覺得不容對方隨意詆毀。他一改先前的低姿態，出言反駁道：<br />\n<br />\n「為甚麼要分城市人還是郊區人？文同學她為了讓大家多了解郊區之美，要拉近城市人和郊區人的距離，才不辭努苦地準備這次活動&hellip;&hellip;」<br />\n<br />\n沒等曉風說完，社長把握機會插口說：<br />\n<br />\n「為了大家？於是她就失場了，是嗎？」<br />\n<br />\n附近的同學一陣議論，似是讚同社長的話。<br />\n<br />\n「不是，這當中必定有原因，也許她是操勞過度病倒了！」<br />\n<br />\n「也許病倒了？太巧合了吧？就算如此，聯絡一下也沒有，不是太沒責任心了嗎？」<br />\n<br />\n圍觀的群眾也附和著社長，認為葦澄無論如何都應該事先交待一下。現在令大家空等一場，實在難以接受。<br />\n<br />\n知道眼前的形勢難以逆轉，曉風嘗試將焦點轉移到明日的旅行事宜上說：<br />\n<br />\n「讓各位久候實在不該，但我們會盡快聯絡上文同學，只要確定她沒有大礙，明天的導賞仍能如網上宣傳的那樣照常舉行。」<br />\n<br />\n「呂同學，你能保證嗎？萬一文同學仍然失踪，你能承擔責任嗎？你在高一級也算是個名人，我也不希望你為了郊區人而敗壞名聲啊。」<br />\n<br />\n社長的提問把曉風帶入進退兩難的困境，要自保還是把名聲押下去？<br />\n<br />\n「&hellip;只要有新消息，我們會立即公佈，敬請留意。」<br />\n<br />\n曉風猶豫了。<br />\n<br />\n「不能保證吧？果然，與郊區人走得太近不是明智的選擇。」<br />\n<br />\n社長嘴角上揚地說。<br />\n<br />\n圍觀的同學看到事情已經大定，開始各自散去，這些目睹者大概會將今天發生的事在校內傳開去，願意相信曉風和葦澄的學生大概會愈來愈少了。社長見狀也不再發問的離開，只剩曉風一人獨站在原地。<br />\n<br />\n把一切盡收眼底，事件的始作俑者宇奇此刻感到無比的快慰，幾乎想要衝到曉風面前大肆嘲諷。然而，他抑制了這樣膨拜的慾望轉身離去。<br />\n<br />\n隨著人群散去，中庭附近又回到平日的樣子，學生們各自修行。剛經過狼狽不堪的一役，曉風卻沒有想像中的失落，他平靜地以短訊聯絡施燈，請對方向昭昭老師查問葦澄的狀況。<br />\n<br />\n『我會去問她。不過你有需要做到這地步嗎？』施燈以短訊回覆他。<br />\n<br />\n『這或許只是拖延時間，但當時不這樣做就立即完蛋了。』<br />\n<br />\n曉風說的完蛋並不只是郊區導賞，就連葦澄的形象也可能永不翻身。顯然地，他剛剛的低姿態是種以守為攻的策略，盡量不反駁，接受對方的責難，以減少損失為目標。這方針在他跑出去接受群眾責難的時候已有心理準備了。<br />\n<br />\n『所以就押上了自己的名聲？不像你啊。』<br />\n<br />\n『原來我在書院有甚麼名聲的嗎？如果有的話便乘著此機會拋棄大家對我的刻版印象好了。』<br />\n<br />\n仍懂得開自己的玩笑，可以知道曉風並未把剛才的事放在心上。雖然葦澄行踪未明，能否在旅行當天出現也是未知之數。但曉風卻想為她留下哪怕一絲的後著，讓導賞仍有展開的可能，這才有了他剛才挺身受辱的一幕。<br />\n<br />\n<br />\n那邊剛離開中庭的宇奇正想回到班房，卻被馬龍半途截下來。<br />\n<br />\n「這次是你勝出了。」<br />\n<br />\n馬龍平淡地向他說。<br />\n<br />\n「還不算是，至少要在旅行過後才說得準。怎麼，你在擔心我不兌現承諾？」<br />\n<br />\n宇奇先前為了爭取高一博愛班支持到郊區旅行，承諾在旅行期間為馬龍製造與瑪利亞獨處的機會。<br />\n<br />\n「你當然要履行承諾！不過，風少剛才也在同學前失威了，就這樣收手不行嗎？」<br />\n<br />\n「與我在初中三年所受的屈辱相比，這不過是小懲大戒而已。」<br />\n<br />\n宇奇平靜地說出這番話，可是馬龍卻看得出他眼中那種難以撲滅的怒火仍在不斷燃燒。<br />\n<br />\n「你倆有這麼大的仇恨嗎？」<br />\n<br />\n馬龍早就聽說宇奇不斷在各方面與曉風較勁，期間互有勝負。但從旁人看來似是宇奇單方面挑戰，對方大多是被動式的應付。就算是這樣，沒有人認為這樣的競爭會形成如此大的恨意。<br />\n<br />\n「仇恨？」<br />\n<br />\n馬龍所說的令宇奇忽然停下來思考。他從沒有想過自己對曉風產生了怎樣的情緒，是如馬龍所說的仇恨？還是其他？反正他這幾年都一直在追趕著對方，這是不能爭議的事實。自己想從中得到甚麼？他卻竟然沒有想到過。<br />\n<br />\n「我想不是仇恨。我不是輸不起，我也曾輸給其他人，但沒有一個人能令我有一種必須追趕的感覺。」<br />\n<br />\n「喂，如果你既不是憎恨他，也不是想要勝過他，那你想要的是甚麼？」<br />\n<br />\n「對啊，這幾年來我要的是甚麼？」<br />\n<br />\n宇奇竟然在反問自己，看起來他也難以解釋自己的行為。馬龍就此提出了一個假說：<br />\n<br />\n「你聽說過嗎？人往往對自己重視的人更加嚴厲，對一般的朋友卻展現大方。」<br />\n<br />\n相信每個人都曾遇到過，一件錯事若由普通的朋友觸犯，自己至少表面上會很體諒地原諒對方。但同一件事若是由自己非常重視的人觸犯，比如說男女朋友、親人等，反而會起勢地斥責對方。聽了宇奇的說法，馬龍突然想到了上述的情況。<br />\n<br />\n「我也是這樣，對於瑪利亞的事，明知道再怎樣勸說都會觸怒她，卻忍不住要在她身旁警告。」<br />\n<br />\n瑪利亞無視自己的傷患而繼續練習，馬龍不斷干涉而與她鬧翻。這事宇奇也知道，所以才會以製造獨處機會為理由而拉攏了馬龍。<br />\n<br />\n「你也是想要他注意到你吧？」<br />\n<br />\n馬龍為宇奇的偏執行為下了自己的結論。<br />\n<br />\n宇奇因聽到了這項結論而目瞪口呆，最終亦不置可否。"},{"pid":"297cfdf1ddd38f108e1c3685676ea3c20d64fc17","tid":849455,"uid":92376,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-01-02T19:10:58.000Z","msg":"加油<img src=\"/assets/faces/xm/wink.gif\" class=\"hkgmoji\" />"},{"pid":"309838092219d09e73b420b8447a2401b71de02b","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"quote":{"pid":"297cfdf1ddd38f108e1c3685676ea3c20d64fc17","tid":849455,"uid":92376,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-01-02T19:10:58.000Z","msg":"加油<img src=\"/assets/faces/xm/wink.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-01-03T04:59:14.000Z","msg":"多謝支持<img src=\"/assets/faces/xm/angel.gif\" class=\"hkgmoji\" /> <br />\n今晚再更新一篇<img src=\"/assets/faces/xm/biggrin.gif\" class=\"hkgmoji\" />"},{"pid":"134acaf7e16d41431c4cac8133ebca72b929b2a0","tid":849455,"uid":169859,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-03T14:37:04.000Z","msg":"14.2<br />\n<br />\n    葦澄的母親將濕潤的毛巾放在她的額頭上。<br />\n<br />\n    「媽媽&hellip;現在是甚麼時候了？」<br />\n<br />\n    她躺在床上有氣無力地問。<br />\n<br />\n    「已是早上了，妳還記掛著旅行的事吧？雖然可惜，但妳還是要好好休息。」<br />\n<br />\n    母親昨天已聯絡了班主任昭昭老師，葦澄因病未能回校及參加旅行的事。說起來，葦澄一直是甚少生病的健康體質，這次卻病得全身乏力，真是出乎她自己和母親的意料。看她躺在床上仍然不斷喘息，就知道其病況不是一時三刻可以痊癒的。<br />\n<br />\n    「吃一點吧，然後睡一會便好。」<br />\n<br />\n    母親把她扶起來，用湯匙給她餵食粥水，沒吃了幾口她便躺下休息了。<br />\n<br />\n    「澄澄，我看不久後會下大雨，我先到田裡看看如何。」<br />\n<br />\n    迷糊中的葦澄聽著卻沒有理解當中的含意。<br />\n<br />\n<br />\n    <br />\n<br />\n    本應充斥蟲兒鳥聲的林蔭，今天卻被另一種喧囂的聲音取代。共和書院高一級大約四百多人來到了這個廣袤的郊區，他們各自組成了不同的小組行動，也有一些選擇單獨遊走的，就像此刻的曉風。<br />\n<br />\n    據施燈的回覆，葦澄的母親昨天下午向學校為她請了幾天病假，這就代表那個精心策劃的導賞無疾而終了。剛參與了這一場鬧劇的他，自然也成了「生人勿近」的人物，沒有人過來與他一同郊遊。那位在幕後助他一臂之力的超級黑客，本來就沒有打算參與郊遊，早就訛稱生病請假了。<br />\n<br />\n    『女皇的密令就交給你了。』<br />\n<br />\n    施燈只是把一條訊息寄給曉風就算交代了。他當然知道施燈所指的密令是甚麼，下意識地往褲袋中摸一下，那塊由女皇交給他們的信物，第一屆的學生會會徽還在。既然葦澄不在，自己大概能抽空查探那據稱知道「古代遺產」的古華特先生吧！<br />\n<br />\n　　這時，他另一位友人也趕上來了。<br />\n<br />\n    「喂，風少！」<br />\n<br />\n    曉風突然被人從後大力拍打，會這樣做的就只有折爺吧。<br />\n<br />\n    「你怎麼在這裡？勸你還是別靠近好了，特別是這幾天。」<br />\n<br />\n    「大爺我是沒義氣的人嗎？那些不知內情的人都去死吧！」<br />\n<br />\n    折爺一手搭在曉風的肩膀上，令他感到一絲來自兄弟的安慰。話雖如此，率直地感謝兄弟並非他的風格。<br />\n<br />\n    「要是這樣，你剛才又到了哪裡呢？不是被女同學們趕走了才找上我吧？」<br />\n<br />\n    「怎會呢&hellip;哈哈。我是四周觀察同學們在做甚麼啊，想知道我看到甚麼嗎？」<br />\n<br />\n    曉風邊走邊聽他的好友發言。<br />\n<br />\n    「那些傢伙呀，都在按葦澄的宣傳單張來尋找景點啊。」<br />\n<br />\n    「真的嗎？」<br />\n<br />\n    「如假包換！」<br />\n<br />\n    折爺帶來了衝擊性的消息，本來以為大家都會對導賞的事一笑置之，沒想到還是有不少人會按著辦。曉風暗忖，畢竟大家都不熟悉郊區，手頭上能參考的只有葦澄的資料吧？只要大家真的能親身體驗郊遊之樂，她也許能在班中挽回一點好印象啊。自己沒有想到這一點，剛剛還只顧自個兒低沉，真不中用。<br />\n<br />\n    「有看到嚴宇奇嗎？」<br />\n<br />\n    「那傢伙嗎？好像在跟幾個男生聚在一起商談甚麼。」<br />\n<br />\n    折爺說別的小組都在前進，只有他們是站在原處，實在奇怪。<br />\n<br />\n    「他仍在盤算著甚麼吧&hellip;&hellip;對了，那裡有些甚麼人呢？」<br />\n<br />\n    「名字不太記得，都是些不太活躍的同學&hellip;」<br />\n<br />\n    畢竟高一級有近四百人，就是同一班的也有百多人，不太可能全都認識的。<br />\n<br />\n    「有甚麼特別的地方嗎？比如說他們有參加些甚麼活動的？」<br />\n<br />\n    「&hellip;&hellip;有一個人拿著相機&hellip;對了，他是那一次拿著校報質問葦澄的記者！」<br />\n<br />\n    「果然，是要乘著這次郊遊來查探縱火的事吧。」<br />\n<br />\n    「他還不願收手啊？對了，聯絡施燈問問他的意見如何？」<br />\n<br />\n    可是無論是電話或短訊都沒有回應。<br />\n<br />\n    「是訊號接收太差了吧？畢竟這裡是郊區。」<br />\n<br />\n    曉風望了望四周便說。<br />\n<br />\n    「就算告訴了他，在城裡的他也幫不了忙吧，還是由我們趕上去監視好了。」<br />\n<br />\n    折爺點頭同意。<br />\n<br />\n<br />\n<br />\n    「大家去了哪裡啊？不是說了要等我一下嗎？」<br />\n<br />\n    孤身一人的瑪利亞，剛才還跟同班的女生在一起。可是她先前被野兔吸引過去之後，便跟隊友走失了。她一邊緩緩地走，一邊四處張望，看看能否找到其他的同學。雖然是大白天，但在空無一人的林間行走，她也不禁有些緊張。<br />\n<br />\n    幸好沒走了多久，她就看到遠處有另一個男生站著，便急忙趕過去，他也似乎看到自己。<br />\n<br />\n    「啊，是博愛班的瑪利亞，妳怎麼一個人在這裡？」<br />\n<br />\n    瑪利亞走近了，那人顯然認識她，可是她卻對這人沒有甚麼印象。<br />\n<br />\n    「不好意思，我跟大夥兒走散了&hellip;不過你好像也是？」<br />\n<br />\n    「我嗎？不用擔心，我本來就是獨個兒的。」<br />\n<br />\n    「原來如此。你有看過博愛班的其他女生嗎？」<br />\n<br />\n    「嗯，是三位比妳略為矮小的女生嗎？其中一位是紮馬尾的？」<br />\n<br />\n    「對！就是她們了，你知道她們到了哪裡嗎？」<br />\n<br />\n    「如果是她們的話，剛走過了那邊的木索橋，大概只是兩分鐘前的事。」<br />\n<br />\n    男生用手指著通往山區的那條木索橋，而葦澄早幾天為了警告別人不要靠近，臨時繫上的繩索已經不見了。<br />\n<br />\n    「那還不算走得多遠，應該能夠追上吧，謝謝你！」<br />\n<br />\n    瑪利亞說著便謝過男生，想要起程。<br />\n<br />\n    「要我陪著你走一躺嗎？」<br />\n<br />\n    男生向著正在離開的瑪利亞的背影大喊道。<br />\n<br />\n    「別小看我的腳程，畢竟我也是個運動員啊。」<br />\n<br />\n    瑪利亞固然對自己的體力有自信，區區兩分鐘的距離並不難追上。沒有說出來的是，她不太願意跟不認識的男生一起走。就這樣，她踏上了前往山區的木索橋一直走著，直至完全看不見那男生。<br />\n<br />\n    目送著瑪利亞離開，那男生暗笑說：<br />\n<br />\n    「馬龍，我承諾的已做到，剩下的就看你的了。」<br />\n<br />\n    馬龍從旁邊的樹叢中走出來，眺望著遠方的木索橋。<br />\n<br />\n    「你還真的做得出來，嚴宇奇。」<br />\n<br />\n    馬龍不屑地對那男子說。<br />\n<br />\n    「如果你不喜歡，你剛才有足夠的機會可以阻止我啊？」<br />\n<br />\n    宇奇把握機會誤導瑪利亞的隊友，說瑪利亞已經先行過了往村落的木索橋，然後再引導她獨自前往山區。這一切，躲在一旁的馬龍都看得一清二楚，然而他並沒有阻止，這對宇奇來說就算是默許了。<br />\n<br />\n    「跟我爭辯不是你的目的吧？再耽誤的話她可不知道跑到哪裡去呢！」<br />\n<br />\n    馬龍瞄了宇奇一眼，便逕自往山區的木索橋走去。<br />\n<br />\n    <br />\n    <br />\n<br />\n<br />\n    「等一下&hellip;」<br />\n<br />\n    沃德一行三人剛走過木索橋，其中一人喘著氣說要休息一下。<br />\n<br />\n    「可是不快一點的話，我們未必能找到縱火的證據啊。」<br />\n<br />\n    沃德看了看手錶，現在已經是中午了，可是還沒有任何發現。只要想到社長那兇惡的神情，他就不敢兩手空空的回去。<br />\n<br />\n    「我真的走不動了，要不你先走吧。」<br />\n<br />\n    看到對方真的不行，加上剛才走過搖擺不定的木索橋時消耗了不少體力，沃德唯有暫且小休一會。畢竟跟來的這兩人都不是報社的成員，只是剛好對事件有興趣才加入的，如果勉強他們的話，也許就會跑掉了。他記得嚴宇奇在出發時所說，只要一直往前走，應該會看到開拓者的村落，那裡說不定有縱火者留下的證據。不過話說回來，那個宇奇現在卻不見了？<br />\n<br />\n    「喂！小鬼你們是哪裡來的？」<br />\n<br />\n    沃德望向聲音的來源，原來遠處有一名撐著木手杖的老婦，她一步一步的走過來。<br />\n<br />\n    「你們到這裡幹甚麼？」<br />\n<br />\n    那兇惡的老婦赫然是古老太，不過沃德他們當然不認識。<br />\n<br />\n    「老婆婆，我們是共和書院的學生，今天來這裡郊遊的。」<br />\n<br />\n    「共和書院？」<br />\n<br />\n    老婦聽了二話不說，便舉起手杖朝三人打下去。幸好距離較遠，三人才能閃過。<br />\n<br />\n    「等等，老婆婆，我們不是壞人！」<br />\n<br />\n    沃德他們連忙澄清，可是古老太根本沒聽下去，繼續追趕他們。<br />\n<br />\n    「共和書院沒有好人！你們是要來破壞這裡吧！」<br />\n<br />\n    眼見難以說服老婦，也不可能制服她，三人唯有轉身逃走。<br />\n<br />\n    可是那老婦卻沒有放棄，繼續窮追不捨，而且她的腳步矯健，看不出是需要用手杖輔助的老人。<br />\n<br />\n    「怎麼辦？要通知老師嗎？」<br />\n<br />\n    其中一人問道。<br />\n<br />\n    「這裡接收不到訊號啊。」<br />\n<br />\n    沃德回道。<br />\n<br />\n    「那我們就一直逃走嗎？」<br />\n<br />\n    「先過了木索橋再說吧！」<br />\n<br />\n    三人連忙走上木索橋，他們慌亂的步伐令橋身不斷左右搖晃。幸而古老太也受到搖動的影響，只能緩緩地捉緊繩索前進，看來她的身子確實不太好，只是憑著一股怒意追趕著而已。<br />\n<br />\n    三人好不容易通過了橋，但見老婦仍不放棄，心裡甚是焦急。其中一人說：<br />\n<br />\n    「你們看，那老婦在橋上一拐一拐地行著，大概不善於過橋對吧？」<br />\n<br />\n    兩人看過後點頭認同。<br />\n<br />\n    「你們看那邊有另一條橋，走那邊的話，那老婦也許會放棄也說不定？」<br />\n<br />\n    那人指著往山區的橋說。<br />\n<br />\n    「如果她追上來怎麼辦？」沃德應道。<br />\n<br />\n    「等到她能過那條橋的時候，早已看不到我們的影踪了。」<br />\n<br />\n    三人都認同了這個方案，便飛快地朝那山區的木索橋走過去。"}]}