{"tid":849676,"cid":5,"subCid":0,"title":"「呢班人唔正常㗎」 韓女畀阿媽捉返教會驅魔被困2個月","createTime":"2018-10-06T01:03:35.000Z","updateTime":"2018-10-06T01:42:32.000Z","uid":25345,"like":8,"dislike":0,"uniUserReply":3,"replies":[{"pid":"d2ca8d0d6f752f06b37d9eb92ee510405e15dd4b","tid":849676,"uid":25345,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-06T01:03:35.000Z","msg":"「我感到十分驚恐，腦海不停閃過的是，這些人都不正常。」美籍韓裔少女埃莉斯（Elise,化名）憶述那年暑假在南韓恩惠路堂（Grace Road Church）的經歷時，仍然猶有餘悸，她口中的「不正常人」，正是那個被視為邪教組織的教友，最可怕的是，是其媽媽一手「囚禁」她。<br />\n<br />\n美籍韓裔的埃莉斯，向《衛報》記者憶述2013年夏天的經歷，當年只有17歲的她，因為吸食大麻，被媽媽由美國芝加哥帶返南韓過暑假，理由是逼她遠離那些令她叛逆的朋友，原本計劃是停留6星期多跟南韓親友相處，但埃莉斯與母親卻變成棲身在京畿道果川市（Gwacheon）的恩惠路堂。<br />\n<br />\n這裡日間可以有長達五小時的傳道,傳道人正是7月尾被捕的女牧師申玉珠（Shin Ok-ju）。晚間埃莉斯與母親及逾10名女信眾擠在二樓一間房間席地而睡，原來媽媽跟她說只是來度周末，但越留越長，到兩星期後，埃莉斯意識到自己被困。<br />\n<br />\n為了要離開，埃莉斯跟母親大打出手。有情緒問題的她突然感到自己有一陣驚恐來襲，她知道自己需要抗焦慮藥，但遍尋不獲，這時她才知道母親已把她的處方藥物扔掉，母親並一併取走她的音樂播放器及手提電腦，當下她隨即與父親及妹妹失聯，母親之後說已剪毀她的護照，她形容她已被綁架。<br />\n<br />\n「我當下氣喘不已，我感到十分驚恐，腦海不停閃過的是，這些人不正常。」埃莉斯開始拒絕離開房間，但換來的是被人半抬半拖的帶到樓下的傳道室，她掙扎、尖叫，她的叫喊，卻反被申玉珠指是惡魔纏身的證據，當時申玉珠向教友說：「你們聽到嗎？她體內有魔鬼，所以她尖叫。你們也想變成這樣嗎？」<br />\n<br />\n「她召我出來，說我是多麼邪惡的人，我應怎樣聽從她的說話，又說我會下地獄，又說那些藥物如何令我瘋狂。我想我有點想嘔，我也逃不了，我望向媽媽說我需要藥物，但她完全置若妄聞。我實在不知如何是好，唯一做就是努力地保持清醒、別昏倒。」埃莉斯說，她沒有提及在傳道會上有否虐打的情況，但根據其他之後逃出教會的信眾提供的片段，申玉珠會掌摑信眾，也要求信眾，不少是父子、母女互相摑打。<br />\n<br />\n埃莉斯前後在南韓及斐濟被困教會長達兩個月，終有一天她找到機會逃出教會，並到附近便利店以電話聯絡家人，通話間埃莉斯的母親抵達便利店，埃莉斯唯有在貨架間的通道躲避，這是她最後一次見到母親。「那時我就像恐怖電影主角般，殺手彷彿就在另一端，你必須避開她們。」埃莉斯最終避過捉拿，翌日與父親及妹妹會合，再到大使館補辦護照回國。<br />\n<br />\n回國後，埃莉斯患上創傷後遺症。愛麗斯後因自殘被送院，留院期間她接到母親的電話，母親說自殘的人要下地獄，「你怎會說這樣的話？還要是自己親生子女？我母親是完完全全換了另一個人，我跟我媽之前是很要好，很親近的」。<br />\n<br />\n恩惠路教會除了在南韓，在斐濟也有駐點，報道指申玉珠跟信眾說，將有大饑荒，斐濟正是聖經所言的應許之地，但信眾隨她扺達當地後，卻被沒收護照，做無償苦工，有信眾逃出後報警。<br />\n<br />\n埃莉斯最後一次聽到母親的消息是她仍在教會內，無意離開。對於申玉珠被捕，埃莉斯打從心底說「希望這個牧師、假牧師，得到應有裁決，人們要知道我及其他人經歷的、的確實實在在發生過」。"},{"pid":"608e5b7746f0d7e9271558726b6176c8232d53d1","tid":849676,"uid":154871,"like":7,"dislike":0,"score":7,"citedBy":1,"replyTime":"2018-10-06T01:04:26.000Z","msg":"殊樂咇咇"},{"pid":"7f5e21d21702b85eeb5a009ec476ac1b26b43adc","tid":849676,"uid":55386,"like":1,"dislike":0,"score":1,"quote":{"pid":"608e5b7746f0d7e9271558726b6176c8232d53d1","tid":849676,"uid":154871,"like":7,"dislike":0,"score":7,"citedBy":1,"replyTime":"2018-10-06T01:04:26.000Z","msg":"殊樂咇咇"},"citedBy":0,"replyTime":"2018-10-06T01:42:32.000Z","msg":"無南超超<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}