{"tid":851058,"cid":5,"subCid":0,"title":"［侵仔又贏］America's Trade Deficit Is Continuing to Grow","createTime":"2018-10-07T00:31:50.000Z","updateTime":"2018-10-07T02:22:33.000Z","uid":2572,"like":0,"dislike":1,"uniUserReply":3,"replies":[{"pid":"aea17a9970668ca0d81e159497fc683f06692ee3","tid":851058,"uid":2572,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-07T00:31:50.000Z","msg":"<a href=\"https://www.yahoo.com/news/america-apos-trade-deficit-continuing-143713238.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.yahoo.com%2Fnews%2Famerica-apos-trade-deficit-continuing-143713238.html&d=6owW%2FFrr8QAxZoJXmOkNazM0pwszV1jUpWwTgNsMWwc%3D&h=04accbd4\" data-auto-link target=\"_blank\">https://www.yahoo.com/news/america-apos-trade-deficit-continuing-143713238.html</a><br />\n<br />\n(WASHINGTON) &mdash; Record imports drove the U.S. trade deficit up for the third straight month in August. The deficit in the trade of goods with China and Mexico hit records.<br />\n<br />\nThe Commerce Department said Friday that the trade gap &mdash; the difference between what America sells and what it buys abroad &mdash; rose to $53.2 billion in August from $50 billion in July. The August reading was the highest since February.<br />\n<br />\nImports rose 0.6 percent to a record $262.7 billion on higher shipments of cellphones and autos; exports slid 0.8 percent to $209.4 billion.<br />\n<br />\nThe U.S. ran a $76.7 billion deficit in the trade of goods such as machinery and cars. That gap was partially offset by a $23.5 billion surplus in the trade of services such as banking and tourism.<br />\n<br />\nPresident Donald Trump campaigned on a pledge to bring down U.S. trade deficits and has slapped taxes on imported steel, aluminum and on many Chinese products, drawing retaliatory tariffs from U.S. trading partners.<br />\n<br />\nTrump&rsquo;s sanctions have yet to have an impact on the deficit, which is up 8.6 percent this year to $391.1 billion. The goods deficit with China rose 4.7 percent in August to a record $38.6 billion; and the gap with Mexico widened 56.9 percent to $8.7 billion, also a record.<br />\n<br />\nTrump sees the lopsided trade numbers as a sign of U.S. economic weakness and as the result of bad trade deals and abusive practices by U.S. trading partners, especially China.<br />\n<br />\nIn addition to imposing import taxes, he has pulled out of an Asia-Pacific trade deal negotiated by the Obama administration and forced a rewrite of the North American Free Trade Agreement with Canada and Mexico.<br />\n<br />\nMainstream economists view trade deficits as the result of an economic reality unlikely to bend to changes in trade policy: Americans spend more than they produce, and imports fill the gap. The strong U.S. economy also encourages Americans to buy more foreign products.<br />\n<br />\nU.S. exports are also hurt by the American dollar&rsquo;s role as the world&rsquo;s currency. The dollar is usually in high demand because it is used in so many global transactions. That means the dollar is persistently strong, raising prices of U.S. products and putting American companies at a disadvantage in foreign markets."},{"pid":"ea13b1051f755d47b890cd3ba2291b97ce300834","tid":851058,"uid":17103,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-07T01:02:09.000Z","msg":"最後嗰句先係重點"},{"pid":"d1440009257564ffb13f1e00663b45af1f17473a","tid":851058,"uid":9082,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-07T02:22:33.000Z","msg":"此回覆已被刪除"}]}