{"tid":851505,"cid":12,"subCid":0,"title":"幾年內比同一個人飛三次，到底係有幾咁失敗","createTime":"2018-10-07T07:57:32.000Z","updateTime":"2018-10-07T07:57:32.000Z","uid":173556,"like":1,"dislike":5,"uniUserReply":1,"replies":[{"pid":"3a3124e432b2841cea8da73daec7ae54951a2e43","tid":851505,"uid":173556,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-07T07:57:32.000Z","msg":"那年盛夏，剛好十六，是一個對生命充滿希冀的年齡，亦是一個對愛充滿期待與疑惑的一個歲數。<br />\n<br />\n陽光透過葉子的縫隙灑了下來，汗珠揮灑在烈日當空下，夏日的氣息隨之而漂進校園裡。那年盛夏，剛好十六，而她，則遇見了他。<br />\n<br />\n他，是一個喜歡籃球的男孩。他，僅是個比她大上一年的師兄。在偶爾的一次誤會下，他倆結識了。那時候，他總會不經意的透過手機用文字挑逗她幾下，那時候，她對他已經產生了一種莫名的感覺，總是在期待著他的訊息，總是留意著他的動向，總是想知道更多他的東西&hellip;&hellip;然而，懵懂的她並沒有意識到這感覺是源自什麼&hellip;&hellip;<br />\n<br />\n然而，她總是甘願在他身邊當他的避風港。每次在他失落的時候，不論是輸掉球賽，抑或與家人吵架，只要他跟她說一句&ldquo;不開心&rdquo; ，她都會用上好幾百字去安慰她，哪怕是累的要很，只要他有需要，她便在身邊。是的，他倆確實只有文字的交流而沒有在現實裡溝通過，但儘管這樣，她對他的傾慕感還是不斷再遞加&hellip;&hellip;<br />\n<br />\n後來，男孩開始愛理不理，甚至還刪除了她的聯繫人電話，她發現後很愕然，不明所以。就這樣被無緣無故的拋下，使女孩對他產生了一種厭惡感，但也就是那麼一丁點罷了。不久後，女孩以為一切都結束的時候，男孩找回她了，原來他一直都有一個女朋友，他先前刪掉她，是因為女朋友誤會了。女孩當時感到很是傷心，因為他從來沒有告訴過她，她有女朋友，每次她對他好的時候，他都會告訴女孩他有多感動，有時候甚至另女孩產生了&ldquo;他喜歡自己&rdquo;的錯覺。<br />\n<br />\n女孩知道真相後，並沒有向他大吵大鬧，她開始意識到自己是個不重要的存在，才會被對方隨便封鎖。同時間，她也不想再糾纏他身上，因為那時他是個有對象的男孩，離開是對大家最好的抉擇。女孩告訴男孩，讓他好好對待自己的女友，千萬別因為她而吵架，說罷便悄然刪除了彼此的聊天記錄。<br />\n<br />\n是的。最後男的跟他女友分手了，他回來找女孩了。當身邊的朋友都讓女孩小心男孩的時候，但女孩依舊選擇站在他身邊，她認為不應從人的嘴巴來認識一個人，應該要用心去感受，於是女孩選擇繼續充當安慰的角色。也許是女孩的安慰另他感受到什麼是被愛，他向她展開了追求。女孩一開始是錯愕的，卻是又驚又喜的，但她沒有勇氣答應男孩，因為她總覺得男孩並沒有很喜歡他。<br />\n<br />\n男孩看到女孩沒有反應，便開始著急了。他讓女孩答應自己，如果自己能在接下來的一場比賽裡拿了冠軍，就跟他在一起，女孩支吾的應對了一下。像是一早知道這比賽能拿冠軍一樣，男孩在賽後高興的發了獎牌的相片給女孩看，並喊了聲女朋友。<br />\n<br />\n女孩笑了，她終於招架不住男孩的招式，就這樣展開了他們之間愛情。那年女孩剛好十七，男孩十八。<br />\n<br />\n在一起的日子裡，他們過得非常快樂，像所有熱戀的情侶一樣，幾乎每天都待在一起，甜蜜非常。他陪她度過了每人都只得一次的十八歲成人禮，她也告訴自己希望日後的生日裡都會有他。<br />\n<br />\n然而，每對情侶也總得經歷著磨合期。女孩剛滿十八，卻還是會像個小孩般發脾氣，因為她知道男孩每次都會哄她。有一天，男孩按捺不住了，在他們一起的一年半的紀念日前一天，提出了分手。女孩仿佛感覺到世界將要掉下來一樣，她卑微的乞求著男孩不要離開她，但男孩沒有聽近耳內。最後，女孩死纏爛打的不願放棄，終於把男孩挽回來了。女孩感到很慶幸，她很慶幸自己的努力沒有白費，她慶幸她的世界終於回來了。那年女孩十九，男孩二十。<br />\n<br />\n在復合後的幾天後，女孩從男孩手機發現他居然在他們倆分手前已看上了一名女孩，並在他朋友的協助下得到了那女的電話，女孩看著手機熒幕的對話，手不停的在發抖，她拖著微弱的身軀走到男孩面前，竭嘶底裡的問他為何要那樣對待自己。男孩一臉不知所措的樣子，他讓女孩不要離開，女孩看著男孩，沉默了半小時，最後還是作出了愚蠢的選擇。<br />\n<br />\n在往後的半年裡，他對女孩無微不至，女孩卻基於男孩先前的背叛而變得疑心更重了。最後男孩不堪女孩的不信任，再次向她提出分開。女孩這回沒有挽留，她依然會哭得要死，卻知道自己是時候放手了，儘管還是會不開心，會傷心，但女孩在一群好友的陪伴下總算慢慢的走過來了。<br />\n<br />\n偏偏這個時候，男孩再次闖進女孩的世界，他開始告訴女孩，自己失去她後是多痛苦的，他再次希望女孩能夠與他在一起。女孩開始並沒有答應，因為實在太害怕再次受到傷害了。但男孩用堅定的語氣跟眼神，告訴她，他不會再像以前那樣拋下自己了。女孩真的很笨，她居然相信了，同時間也不希望就這樣放棄幾年的感情。<br />\n<br />\n在這段日子裡，女孩拼命的改掉男孩不喜歡自己的習慣，她不停的努力著&hellip;&hellip;卻在一年後的今天，男孩又再三次的用同一個理由甩開女孩，女孩這回徹底的崩潰了。每次分開，女孩都感到自己在懸崖的邊緣，儘管隔壁有條繩子讓自己爬上來，但女孩卻要相信男孩的手不會放開他，選擇捉住了男孩。最後，他卻毫不猶豫的放開手，女孩正式墮入痛苦的深淵裡。<br />\n<br />\n現在的她，每天看到食物都會想吐，心裡面的不安與焦慮不斷來襲，女孩用盡一切方法去另自己好過點，她用手把自己指甲撕走，用指甲不停的抓自己的身體，務求可以舒緩那焦慮，每天晚上儘管累的要死，還是睡不著，好不容易睡著了，卻要每睡半小時就醒來，每天都只睡上了兩個多小時就醒來。<br />\n<br />\n如今她被折磨的不像人，也不像鬼，而男孩在分開不足一星期，已有新歡。現在只剩下她不知道自己能幹什麼，即使知道自己有很多更重要的東西要做，卻是沒有氣力去做。好了吧，笨女孩，後悔你當初的決定了嗎？"}]}