{"tid":854437,"cid":5,"subCid":0,"title":"連中共都視香港人是民族　我們卻猶疑？","createTime":"2018-10-09T10:59:09.000Z","updateTime":"2018-10-10T00:46:41.000Z","uid":47714,"like":12,"dislike":1,"uniUserReply":4,"replies":[{"pid":"a841a4a18595ad34145c5fbf6a04a9986883f3da","tid":854437,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-09T10:59:09.000Z","msg":"<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=40087\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.upmedia.mg%2Fnews_info.php%3FSerialNo%3D40087&d=MUqSzCzHwhhixO6PguiJ4XadZns4eLIrfSaUqUvMaEw%3D&h=86f7871f\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=40087</a><br />\n<br />\n香港網民發現，教育局向全港小學派發的多份普通話課程資料中，有文章竟然說「粵語不是香港人的母語」，引起網民極大反應，因為粵語是香港人的母語，應是類似太陽從東方升起一樣的共識。<br />\n<br />\n該篇文章題為《淺論香港普通話教育的性質與發展》，作者是中文大學普通話教育研究及發展中心榮譽專業顧問宋欣橋。宋欣橋其實是畢業於北京大學，主修中文系「漢語專業」。文章稱，普教中(在香港用普通話教授中文)會引起爭議，是因為大家對「母語」、「中文」、「普通話」、「粵語」等概念「缺乏準確理解」。<br />\n<br />\n宋欣橋的文旨在於要解構「母語」這個概念。宋欣橋認為，香港人主要民族構成是漢族，所以漢族的母語必然是漢語，而廣東話/粵語只是漢語的一種方言，所以宋欣橋認為，「香港人以粵語為母語」並不準確，最精準的表述方法是：香港人的母語是漢語。反過來說，文章隱而不發的結論則為網民大吵特鬧的：粵語並不是香港人的母語。<br />\n<br />\n這裡可以看見的，是帝國對屬地的政治再教育，是對語文或廣義教育的再政治化。這篇文的意思是，粵語並不是一種專屬於「香港人」的孤立語言，而是屬於中國的一部份，屬於漢語的一支，因此汝等不應抵抗普通話教育，亦不應反對普教中。在中國的政治世界中，普教中和粵語都是漢語，主張教師不應在潛意識中覺得普通話是一種「外語教育」。<br />\n<br />\n和中國人內在世界不一樣的異民<br />\n<br />\n文章當然是為普教中鳴鼓開路，但它最細緻的地方，是試圖消解「粵語是母語」這命題，消解「母語」這個概念。但問題是，即使視粵語為一種方言，那又為甚麼不可以是母語？香港人的母語和「國語」，如果是一種方言，而非中國奉為正朔的漢語，則隱含著中港實質上有差距的事實。而這是中國官方極力希望「修正」的。在羅馬帝國之下，法蘭西地區的人講法語，德意志地區的人講德語，長此下去會怎樣發展，可想而知。<br />\n<br />\n按照一般的常識，一個人一出生由父母傳授的，他第一種用來思考和溝通的，就是母語。在香港，大部份人的母語，構成他的世界的語言，是粵語，一種與普通話有系統性相異的語言，這就造成了一班「天生」與中國人語言和內在世界都不一樣的異民。<br />\n<br />\n這種差異甚至比起台灣要大。雖然台灣有獨立的政府和軍隊，政治認同亦與中國人大異其趣，但畢竟大多數人(特別是新一代)說的「國語」，說穿了是同一種語言。因此即使香港已經被回歸，國籍變了中國人，甚至他們的政治認同都歸屬於中華人民共和國，但他們的母語是粵語，天然地迴異於中國人，在香港人和帝國之間，有一道無形的牆壁，這道牆壁造成香港人懷有異心，「人心遲遲不回歸」，這是中國上下的共識。<br />\n<br />\n宋欣橋這篇文章，是一張帝國通函。對帝國主義的中國來說，不會容忍香港人生來就有一道抵抗中國的語言屏障，如此香港就擁有了史達林所定義的「民族」條件。他說：「民族是什麼呢？民族首先是一個共同體，是由人們組成的確定的共同體。這個共同體不是種族的，也不是部落的，&hellip;&hellip;民族是人們在歷史上形成的一個有著共同語言、共同地域、共同經濟生活以及表現於共同文化上的共同心理素質的穩定的共同體。」<br />\n<br />\n只是看哪一方拿著槍罷了<br />\n<br />\n如果從這個社會主義視野下的民族觀去看，就可以反過來對中國對港政策清楚了解，包括已發生的和將發生的。在史達林的早期定義下，民族就是「共同語言、地域、經濟生活和心理」，所以中國的對港政策，最大目標是為了拆除香港可能成為一個民族的條件。<br />\n<br />\n共同語言，用普教中、貶抑粵語和母語是普通話的人口輸入來摧毀；共同地域，則用大灣區(鼓勵香港人向內陸移民，離開香港)、各種建基增加中國人在香港的數量來達成；共同經濟，則早自2003年的CEPA以來，已經融合；至於共同心理，大抵是用各種文化產品(影視、Apps、用詞、交易機制)，以及吸納香港的文化人材，例如電影人、文化人來進行心理融合。<br />\n<br />\n拿著史達林的論文，就好像戴了眼鏡，對於中國在香港的統治，突然就清楚了。基本上中國在這裡的政策，沒有一項離開這個藍圖。包括這些教育政策的倡議和執行，經濟文化政策，甚至看來中性的基建交通，全部都是執行一場隱性的、針對香港人的民族清洗。<br />\n<br />\n其實類似的「網民發現」，在幾年前已經發生過。當年網民又發現教育局的網頁中，出現一句「廣東話&hellip;&hellip;一種不是法定語言的中國方言」，遭民間狂轟，最後教育局道歉。所以母語，語言，方言這些概念，說到底並不是事情的深層。在這方面，我也是唯政治論者。所謂方言還是語言，是「一種語言」還是「漢語的一種方言」，只是看哪一方拿著槍罷了。<br />\n<br />\n羅馬尼亞旅法文學家蕭沆(Emile Cioran)說：「我們的祖國並不是我們所住的國家，而是語言。請別弄錯，我們的母語才是真正的故鄉。」希特拉從反面說出了語言的民族性：「要消滅一個民族，首先瓦解它的文化；要瓦解它的文化，首先先消滅承載它的語言；要消滅這種語言，先從他們的學校裡下手。」當你在說粵語，或者台語，或者藏語，維吾爾語，即使你心裡確實擁護中國政權，但實際上你也是一個民族論者。<br />\n<br />\n很多人覺得維護香港獨特文化，與政治港獨不同，中間有迴旋空間。但實際上兩者都是殺頭的買賣。說粵語，就是隱性港獨。中國現在是這樣看的，政治現實是如此，我們也不妨這樣看，要用民族的心態來看自己使用粵語這種行為。"},{"pid":"9bd3316dac36b46a771c3406d1f45b24dc31a045","tid":854437,"uid":62487,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-09T11:06:49.000Z","msg":"文不對題,成篇文都係講緊中共點樣同點解要抹殺粵語地位,猶疑d乜春"},{"pid":"88a6a3d829dd36f6ef8bcc6be3f3dd5d9e615864","tid":854437,"uid":209487,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-09T11:08:59.000Z","msg":"此回覆已被刪除"},{"pid":"813116eda29a8329316d2397c431ff42b0e6c65e","tid":854437,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-09T11:14:31.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"44e70ea994c5e9179a87030e591ab7407a8ba135","tid":854437,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-10T00:46:41.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"}]}