{"tid":855158,"cid":5,"subCid":0,"title":"西班牙竊嬰風暴，首案醫生「有罪不起訴」","createTime":"2018-10-10T01:18:14.000Z","updateTime":"2018-10-10T01:18:42.000Z","uid":64191,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"adcfeac617b881b9fa8e77e7d7b649276603da03","tid":855158,"uid":64191,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-10T01:18:14.000Z","msg":"你的孩子不是你的孩子。在<span style=\"color: red;\">西班牙獨裁者&mdash;&mdash;佛朗哥將軍（Francisco Franco）&mdash;&mdash;的統治期間，獨裁政府為了「連根拔起」左翼的叛亂因子，並在內戰後依照天主教、卡斯提亞文化重建一個樸實虔信又忠誠的保守社會。因此在政府、教會與醫界的聯手共謀下，自1939年起，數萬個「劣等家庭」的新生嬰兒，就這樣被強行「竊走」交由政府派送家庭領養。</span>這橫跨數個世代的「竊嬰風暴」，真相一直要等到佛朗哥死後才逐漸大白。<span style=\"color: red;\">然而在10月8日，當馬德里高等地方法院面對首宗竊嬰風暴的訴訟，卻做出了「有罪但不起訴」的爭議判決。</span><br />\n<br />\n西班牙的「竊嬰世代」始於1936－1939的內戰時期。當時由佛朗哥所領導的「國民軍」，結合了保守軍人與天主教教會的支持，在擊敗左翼與共產黨的「西班牙共和國」後，佛朗哥也於全國發動大整肅，<span style=\"color: red;\">數十萬異議份子、左翼殘黨要不被屠殺、要不就入獄，其留下來的兒女孩子也被政府帶走，重新分配給保守、虔信、忠於政府的諸多「楷模家庭」領養，以達成佛朗哥政權「清洗社會價值」的目的。</span><br />\n<br />\n在西班牙內戰結束後，佛朗哥帶領國家進入高壓的恐怖統治，而強迫帶走新生兒、重新分配領養的情事，也在「說不得」的氣氛中，於國家公務系統、醫界與教會「制度化」了起來&mdash;&mdash;<span style=\"color: red;\">起初強迫送養的狀況僅限於「政治犯」，但隨著經營規模的逐漸龐大，，包括單親媽媽、非婚生子、貧窮家庭...都被列入了「新生兒強迫收編」的允許清單</span>；同時領養許可的範圍，也從「忠誠家庭」逐漸放寬，甚至演變成由教會與醫院聯手、將小孩賣給美國或中南美洲領養家庭的「跨國販嬰」系統。<br />\n<br />\n雖然1975年佛朗哥病逝後，結束獨裁的西班牙，也開始了「民主化」的開放進程；然而<span style=\"color: red;\">系統性的竊嬰問題，卻一直延續到1987年才告終。</span>而竊嬰問題的後續究責、真相追查與轉型正義，也在不斷的延宕、諉過與推卸責任中，成為「無人有責的國家醜聞」。<br />\n<br />\n隨著西班牙政治氣氛與國民心態的轉變，在2010年之後，透過新聞界與學術圈的不斷追蹤，國家竊嬰案的真相與受害者，這才逐漸重見天日&mdash;&mdash;今年49歲的伊內斯．馬德里高（Ines Madrigal）即是其中之一。<br />\n<br />\n伊內斯是1969年出生於馬德里「聖拉蒙診所」（la Cl&iacute;nica San Ram&oacute;n），並由主持診所的婦科主治醫生韋拉（Edurardo Vela）親手接生。根據西班牙政府官方登記的出生紀錄，伊內斯的生父是帕布羅．馬德里高（Pablo Madrigal Revilla），生母是伊內斯．佩雷斯（In&eacute;s P&eacute;rez P&eacute;rez）；但事實上，伊內斯的「生母不詳」，佩雷斯也根本不曾懷孕，這個孩子是由韋拉醫生親手「帶走」，送給馬德里高一家的「禮物」。<br />\n<br />\n她們一家和樂融融，雖然知道自己是「領養來的」，但伊內斯卻一直以為「當初親生母親是非婚生子，因此才會送養自己」。直到2010年，西班牙大報《國家報》報導了聖拉蒙診所的竊嬰醜聞，起了疑心的伊內斯才終於從佩雷斯&mdash;&mdash;自己的「母親」口中&mdash;&mdash;確認了自己也是系統性竊嬰的主角之一。"},{"pid":"d30527236c870e13e5a648199cdd2f0a6e1d1185","tid":855158,"uid":64191,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-10T01:18:42.000Z","msg":"開始調查真相的伊內斯，陸續發現聖拉蒙診所的昭彰惡名，並透過法國第二電視台的記者臥底，以「針孔攝影機」的方式，錄下了退休後的韋拉醫生，承認「伊內斯身世就是假的，她就是個禮物」的自白。全案因此在2012年由伊內斯告上法庭，這也是西班牙民主化之後，第一起竊嬰風暴的訴訟案。<br />\n<br />\n馬德里檢方表示，主持診所的韋拉醫生，確實長期夥同婦科助手&mdash;&mdash;修女瑪麗亞（Sister Mar&iacute;a G&oacute;mez Valbuena）&mdash;&mdash;搶奪新生兒，並協助偽造出生證明；但當西班牙開放後，相關的診所紀錄與關鍵病歷，都已被兩人放火銷毀，因此伊內斯的親生父母究竟是誰？相關程序是否與時任政府體系掛勾，相關調查也無法得知。<br />\n<br />\n西班牙《國家報》報導，當伊內斯於2012年決定以偽造文書、非法領養、非法囚禁、變造出生證明...等罪名舉發韋拉醫生的同時&mdash;&mdash;根據法律&mdash;&mdash;她也必須控告身為「幫兇」的養母佩雷斯。<br />\n<br />\n「我告訴她：『媽咪，抱歉但我必須舉發你。』」伊內斯向《國家報》表示，自己的養母雖然在韋拉醫生的指示下，進行了一系列的「假懷孕」行為以規避領養程序（醫生直接將生母登記為佩雷斯），但她始終以為韋拉醫生帶來的女嬰，確實是非婚生的棄嬰、而不是報紙上寫的「被國家搶走的悲劇之子」。然而佩雷斯雖然難過，但卻也贊成提告，「因為她知道這是幫助我挖掘真相的最佳途徑。」<br />\n<br />\n雖然控告養母僅是法律程序，但養女控告養母以求知竊嬰醜聞真相的戲劇化轉折，卻也讓本案備受西國輿論關注；但遺憾的是，佩雷斯沒能等到真相來的那一天，就已在2016年12月以93歲的高齡逝世。<br />\n<br />\n至於被告發的韋拉醫生，現年已經85歲。在官司纏身的6年之間，韋拉不斷地以健康狀況不佳為由迴避出庭，各種關鍵事證與指控，他都不配合地以「忘記了」「誰記得」來規避。不過在司法單位、新聞圈與受難者轉型正義團隊的追蹤調查下，最終韋拉醫生仍因偽造文書、非法監禁、偽造領養等重罪，遭西班牙檢方以11年有期徒刑起訴<br />\n<br />\n然而在<span style=\"color: red;\">2018年10月8日，馬德里高等法院的判決中，法院雖然認為韋拉醫生罪證確鑿，多項起訴罪名「全部有罪」；但根據西班牙法律的規定，伊內斯作為嬰兒受害者的法律追訴權，僅保留於「當事人成年的10年內」，換句話說除非當年伊內斯能在1997年、28歲當時就提出告訴，否則即無法指控韋拉醫生的任一罪行。</span><br />\n<br />\n由於伊內斯控告韋拉醫生時已經43歲，因此8日法院現場，被告也在「有罪無刑」的詭異判決中當庭獲釋。消息傳出後，數千名同樣提出告訴的「竊嬰當事人」，也紛紛對西班牙的司法系統表達譴責與憤怒，並質疑在這種系統之下，「西班牙的司法永遠不可能對竊嬰世代提出任何解答。」<br />\n<br />\n不過對於判決結果，伊內斯本人倒是相對平靜。她表示，自己本就無意向韋拉醫生索賠、或非得讓他高齡坐牢不可，「我所在乎的，是定罪承認與事件的全貌真相。」<br />\n<br />\n伊內斯強調，原告律師團隊仍打算上訴、將全案拉到西班牙最高法院，以迫使司法系統與西班牙政府，正式針對竊嬰醜聞中的國家立場與檔案紀錄全數公開，以協助陸續已提出告訴的2,000多名受害者，找回自己在國家謊言外的「真正身世」。<br />\n<br />\n轉角國際<br />\n<a href=\"https://global.udn.com/global_vision/story/8662/3412709\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fglobal.udn.com%2Fglobal_vision%2Fstory%2F8662%2F3412709&d=pVqiA2KGJfIis%2Bm8MYXWdTM0pwszV1jUpWwTgNsMWwc%3D&h=5964d76a\" target=\"_blank\">https://global.udn.com/global_vision/story/8662/3412709</a>"}]}