{"tid":855219,"cid":12,"subCid":0,"title":"未日電競隊","createTime":"2018-10-10T02:32:32.000Z","updateTime":"2018-11-26T04:39:40.000Z","uid":215838,"like":1,"dislike":12,"uniUserReply":4,"replies":[{"pid":"f0b9d5d4d43a2bb55d158a28156c2c2a77b50a87","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-10T02:32:32.000Z","msg":"「有人問我2046年的海城是個怎樣的地方，我想說遍地開花，但這裡沒有花，我想說到處都有陽光，但太多高樓大廈遮擋了陽光，我想說這裡被大海包圍，但大海已被填平，因此我不想說。」<br />\n<br />\n海城某居民<br />\n2046年12年31日"},{"pid":"7cf649501026b3243b24838d5719351dbaf7a849","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-10T02:52:42.000Z","msg":"序章<br />\n3046年7月1日，一群科學家乘坐太空船到達了外太空一個距離海皇星5487萬光年的未知星球。<br />\n<br />\n太空船穿過大氣層，在荒漠中降落，根據探測，那裡的氣溫達30度，空氣中的含氧量為20.95%，和地球極相似，適合人類呼吸，於是眾科學家都脫下了頭罩，吸一口略為乾燥的空氣。但大家的心情卻是無比的暢快，因為這是歷史上首次在外太空找到一個可以供人類移民的星球。<br />\n<br />\n帶頭的美國科學家高呼了一句：「LET&rsquo;S CELEBRATE！」<br />\n<br />\n他所謂的慶祝並不是開派對，而是各自拿著探索儀器盡情發掘。<br />\n<br />\n那裡沒有生命跡象，卻發現多具人類的骸骨，已足夠讓他們興奮不已。<br />\n<br />\n他們小心翼翼把骸骨運回太空船中作詳細檢查，發現骸骨的頭顱內早已因為風化而乾枯的腦部鑲有微型晶片，便放入電腦中進行分析。<br />\n<br />\n不少科學家相信，人類並非神造，而是由宇宙大爆炸進化而來，這個看法在這比遙遠更遙遠的星球得到了進一步證實，地球人類並非宇宙中的唯一。但看來這個星球已毀於一旦，到底這個星球是怎樣毀滅的？這群科學家腦中充滿了問號。<br />\n<br />\n微型晶片記載了這個星球人類載體一生的所思所想所見所聞，可以幫助科學家了解該星球的歷史和文化，可惜晶片受風化影響已經損毀，幾經辛苦修復晶片後，只能看到部份人類的人生片段，記錄如下。(註：以下是外星人類語言翻譯成地球人類文字的記錄，譯文盡量貼近外星人類語言原意。)"},{"pid":"ee95ed618096849cb7df61770d936d4e61f4e49f","tid":855219,"uid":215838,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-10T02:53:10.000Z","msg":"1.旭仔<br />\n2046年6月1日，我獨自由皇都乘坐極速地面鐵路回到海城，這個我離開了三年的家鄉，準備與父母和兄長團聚。<br />\n<br />\n經過了繁華的皇都邊境，進入了海城，車窗外夕陽斜照下到處是空置的商場與佈滿垃圾髒兮兮的街道，令我想起父親從前很喜歡播那首關於夕陽的老歌。主唱的那位老歌星在我出生前便失了蹤，他最後一次公開露面是在一個懷舊金曲電視節目演唱，這些資料都是我在網上查到的。<br />\n<br />\n「請問有人坐嗎？」<br />\n<br />\n少女的聲音傳來，我抬頭看見一張稱不上漂亮的臉，回答說沒有，便把放在鄰座的背包拿起放到腳前。<br />\n<br />\n她坐在我旁邊後，便拿出手機，戴上VR眼鏡，投入玩捉精靈遊戲。<br />\n<br />\n我忍不住從玻璃窗的倒影偷瞄她，並不是因為她漂亮，我在皇都見過比她漂亮的女生多的是。<br />\n<br />\n根據最新統計，皇都九成人口整容，而最多女生複製的是「天使淑女臉」。<br />\n<br />\n正所謂好東西吃得多也會膩，美麗的臉孔看得多也會生厭，或是因此我會被身旁這個樣貌平凡，身栽普通的女生吸引吧。雖然海城的整容風氣也遂漸跟上皇都步伐，但很明顯我身旁這個鄰家女生沒有整容，她是我心目中百分百的海城女孩。<br />\n<br />\n為投其所好，我拿出手機開啟捉精靈遊戲，戴上VR眼鏡後，看見一隻黃色小精靈快速從走廊跑來，我和鄰座少女即按手機屏幕拋出虛擬精靈球，但我快一步，把小精靈捉到手，手握晃動著的精靈球。<br />\n<br />\n「真羨慕你，我最想要這隻，但每次都捉不到！」<br />\n<br />\n「拿去吧，對我來說這個級數的精靈太易捕捉了。」<br />\n<br />\n「真的送給我？你太好人了，我該怎樣報答你？」<br />\n<br />\n我湊向她毫不客氣地要了個法式濕吻作為報答。<br />\n<br />\n以上的情節只在我腦中發生。<br />\n<br />\n實際上她有她玩手機，我有我從玻璃窗的倒影偷瞄她。<br />\n<br />\n因為列車轉彎時晃動，我們之間最接近的距離大概是0.05CM，卻什麼也沒有發生過。<br />\n<br />\n突然我感到肩膊重了，望過去見她一臉虛弱，眼睛閉上，嘴唇發白。外套敞開了，T恤領口下露出微微乳溝，但也不及下方奪目，她小腹位置滲出血。<br />\n<br />\n一隊身穿藍色制服的警察持槍正從前面車卡走過來，用獵犬般銳利的眼光打量通道兩旁的乘客。<br />\n<br />\n我意識到他們要找的正是挨在我肩上的少女，即把外套脫下，披在她身前，遮掩她腹部的血跡。<br />\n<br />\n到現在我也不確定，如果不是因為我有三年沒有見過樣貌與身栽一樣平平無奇的百分百海城女孩，我會否衝動去救她？<br />\n<br />\n當警察望過來時，我使用了從舊電影裡學的泡妞招式，立即吻向少女，遮擋少女的容貌。<br />\n<br />\n我與少女四目交投，她的表情又驚又羞。<br />\n<br />\n聽見眾士兵的腳步聲漸遠，我才移開咀唇，鬆一口氣。<br />\n<br />\n當我回頭望，卻見一個警察怒氣沖沖走回來。<br />\n<br />\n「臭小子！想騙我？！」他抄起警棍扑向我的頭。<br />\n<br />\n很痛，眼前一黑。"},{"pid":"54c95ce4f43f22e97da1a4bafadc8cf18b34adcb","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-11T03:27:08.000Z","msg":"2.ELISABETH<br />\n2046年6月1日，坐在深藍色跑車向山頂馳去。跑車開了篷，迎著風帶來的愜意。<br />\n<br />\n望向山下夕照中的海港，海的對面是島區，三年前繁華熱鬧，五光十色，但現在只剩下灰色，變了廢墟，被革命軍佔領了。我身處這邊是半島區，背靠皇都，成為了所有有錢人聚居的地方，這些年高速發展，一幢幢嶄新的大廈拔地而起，生長速度好比溫室植物。<br />\n<br />\n半島這邊好像一幅陳腔濫調的宣傳照，宣示著虛有其表的繁盛。島區那邊則毫不掩飾展示破落不堪，對比強烈卻同樣令人唏噓，令我想起那首老掉牙關於夕陽的歌。<br />\n<br />\n我知道DAVE此刻的感覺與我不一樣，因為他正迎風微笑，開啟音響，播放一首最新流行快歌。他心情亢奮，踩油門，加速向山頂奔去。<br />\n<br />\n「今晚真的不能見妳嗎？」<br />\n<br />\n「就算VR通話也不能。」<br />\n<br />\n「是誰想出結婚前一晚不能相見這樣多餘的陳規習俗？」<br />\n<br />\n「應該是個男的，因為想在婚前多放縱一晚&hellip;但換個角度想，見少一點，你們男人才會珍惜多點，也算是女人的智慧。」<br />\n<br />\n「不能一概而論，連妳也娶得到就證明我不是一般的男人。」<br />\n<br />\n臨別時他想吻我，但我只准他吻我的額。<br />\n<br />\n我在房中望著那套天藍色的婚紗時，心情沒有想像般興奮，卻有一股淡然而踏實的幸福感。<br />\n<br />\n明天我就是DAVE的妻子了，十九歲無論怎樣也算是花樣年華，很少女孩會選擇在這個歲數結婚，除非奉子成婚，但每個人也有自己的選擇。<br />\n<br />\n我和DAVE的相遇是很俗套的，派對上男生搭訕令我不厭其煩，於是我遠離人群。一首輕快中帶點憂鬱的爵士琴曲吸引了我，走上了弧形的樓梯，經過走廊，琴聲傳出的房間門沒有關上，夕照透過玻璃窗彷彿將黃金灑在木地板上，鋼琴後面，是一張與琴聲並不匹配的陽光笑臉，一見鍾情。<br />\n<br />\n從前我沒有想過生小孩，是DAVE令我有了生育下一代的期盼，我相信我們的基因結合生下的小孩一定會可愛，但凡事總有例外，如果不可愛，那就整容吧。<br />\n<br />\n「三個女兒之中，我最擔心的是妳，妳是最聰明的一個，無論對自己還是別人要求也很高，我以為妳最難找到另一半，沒想到反而是妳最早結婚。」父親不知何時走了進來。<br />\n<br />\n「你最擔心的不是我，是弟弟。」<br />\n<br />\n「妳還怪我上次遇襲先救弟弟而不是妳？」<br />\n<br />\n「不，你有三個女兒，但只有一個兒子，以弟弟為先也是應該，始終他才是你的繼承人，能幫你繼後香燈。我嫁出去，就是潑出去的水，算什麼？」<br />\n<br />\n啪的一聲，父親賞了我一巴掌。<br />\n<br />\n我沒作聲，用手背抺去咀角的血。<br />\n<br />\n父親沒有教過我什麼有用的東西，但他使我學懂不流眼淚。"},{"pid":"86dace6a91a8696df4216526ed19cc693596f588","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-11T16:18:39.000Z","msg":"3.旭仔<br />\n夢中我又回到了三年前，我最快樂的時光，那時候我的初戀女友蘇麗珍還未離開我，未日電競隊還未解散，我還未離開家，也還未離開海城這個家鄉，一切就像天空之鏡一樣完美無瑕。<br />\n<br />\n然後天空之鏡破碎了，老套的劇情，千篇一律的戀情，千年不變的移情別戀，蘇麗珍離開了我，分手那晚滂沱大雨，在我臉上滴下的，不知是雨是淚。<br />\n<br />\n一點水滴喚醒了我，不知是雨是淚。<br />\n<br />\n當我張開眼時我肯定不是淚，因為水滴是從天花板上滴下來的，潮濕的不只是記憶，還有這房間天花板上的水漬。<br />\n<br />\n這裡牆壁斑駁，日久失修的樣子，沒有窗，銹跡斑斑的鐵欄柵告訴我這是一間牢房，我是在高速列車上被打暈帶來了這裡。<br />\n<br />\n列車上的女孩躺在我旁邊未醒，由我躺著的角度可以望見她T恤領口下的微型乳溝，我不相信上帝，但也相信命運之神沒有徹底把我遺棄，至少也給了我點福利。<br />\n<br />\n當她醒轉，緩緩睜開眼時，我立即把視線移開。<br />\n<br />\n「妳的傷口怎樣？」<br />\n<br />\n「沒事，已止了血，連累了你真對不起&hellip;」<br />\n<br />\n「不是你連累我，是我自己選擇的，出生入死我已試過無數次，少少皮外傷不算什麼。」<br />\n<br />\n「出生入死？看不出你是軍人。」<br />\n<br />\n「正確來說我是VR電競戰爭中的神槍手。」<br />\n<br />\n「原來是指打機，難得你在這種情況還有心情說笑。」<br />\n<br />\n「不是說笑，如果妳有玩過應該知道被虛擬子彈射中雖然不會流血但腦神經也會傳遞相等於現實的痛楚。」<br />\n<br />\n「我沒玩過，但我相信你說的是真的，無論如何，很感激你出手相助&hellip;」<br />\n<br />\n正確來說是出口相助，我心想。<br />\n<br />\n「&hellip;我想報答你，但可惜沒有機會了。」<br />\n<br />\n「機會總是有的，或者可以考慮出獄後去吃頓晚飯。」<br />\n<br />\n「出獄？我是革命軍，你幫我等於犯了叛亂罪，是要處死的&hellip;」<br />\n<br />\n什麼？！"},{"pid":"e36d7f529f95e8bd95d5184303a9a9cb0d62cbb9","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-15T09:35:20.000Z","msg":"4.ELISABETH<br />\n這是一個海藍色的婚禮，因為我喜歡藍色，海藍色是我的最愛，所以叫婚禮籌劃公司把這間海港旁的酒店大廳佈置得像一片海洋般令人悠然神往。<br />\n<br />\n唯一比較煞風景的是酒店和婚禮會場都有大批藍警駐守，由於叛軍與藍警對峙下局勢依然動盪，自從父親上任城長後，叛軍曾試過兩次派人潛入藍警區來刺殺父親，但都失敗，行刺的叛軍當場被藍警射殺而死。父親委任弟弟為藍警局長後，保安方面更嚴密，有幾個叛軍嘗試從被佔領的島區潛入來都被弟弟帶領的保安團隊發現並擊斃。雖然最近風平浪靜，但弟弟很重視今次的婚禮，佈防沒有半點鬆懈。<br />\n<br />\n悠揚的音樂是最好的氣氛調劑，我選了一首英文老歌做背景音樂，對，我喜歡老歌，特別是主題關於海的。<br />\n<br />\n我覺得第一句歌詞很貼合婚禮的主題，翻譯成中文是：「你聽到嗎，我越過了深藍色的海洋告訴你」。<br />\n<br />\n現實的愛情很難像歌詞說的那般理想：一對愛人能心靈相通，手牽手，無牽無掛，只有幸福相伴同偕到老，所以我和這個年代海城的女孩對婚姻的看法一樣很實際，就是兩個人在相愛的前題下包容和接納互相看不順眼的地方，牽手走下去。<br />\n<br />\n證婚人問我們是否願意結為夫妻，相伴終生，我們都答了願意，彼此交換了藍寶石結婚戒指，這對戒指是DAVE從外國訂購的，我的那隻戒指銀環內側用微雕的方法刻上了一朵海藍玫瑰的圖案，是我最愛的花朵。這種在海中生長的玫瑰很罕有，只有在寒冷的深海才能開花，花開後即使氣溫轉變也能適應，最長可達一百日不凋謝，因此極其珍貴及昂貴。婚禮會場台上的花瓶插了九枝。他那隻戒指銀環內側刻有兩個字：「阿姨」，是剛認識是他取笑我改的花名，一來因為是ELISABETH的E的同音，二來他覺得我性格內向成熟像他的一個阿姨。<br />\n<br />\n我很喜歡DAVE這別出心栽的心思，他並非一個特別細心的人，卻偶然會送上意想不到又窩心的小驚喜，已經足夠令我愛他。<br />\n<br />\n禮成後我們牽著手走到主家席敬酒。<br />\n<br />\n「在我正式叫你一聲姐夫之前，我必須要說清楚，如果婚後你對我二姐不好，讓她流下一滴眼淚，我就會讓你喝的酒變成毒酒。」弟弟EDISON笑著與DAVE碰杯，明顯喝多了酒，臉有點紅，有點醉，但聽得出他是認真的。<br />\n<br />\n外人受八卦新聞影響都認為他是個玩世不恭的花花公子，這是事實，只是外人不知道他的另一面，他很愛這個家，很尊敬父親，也很愛護包括我在內三個家姐，絕對是承繼父親家業的適當繼承人。<br />\n<br />\nDAVE：「如果我讓你姐笑著流下開心的眼淚，你又會給我喝什麼酒？」<br />\n<br />\n「DAVE的咀巴比美酒還甜，難怪二姊的心也被融化了。」三妹ELAINE和我最要好，我結婚她是真心替我高興，會場中的海藍玫瑰也是她托人買來，找了很久才集齊九枝，是她的堅持，因為她很希望我的婚姻能天長地久。<br />\n<br />\n弟弟：「開心的眼淚往往是因為經歷過傷心才會流下，那你就要喝半杯美酒和半杯毒酒。」<br />\n<br />\n「好啦好啦，不要沒完沒了，讓父親說說話。」大姊ELSA見情況不對，便扯開話題。自從母親離世後，父親寄情工作很少在家，大姊就儼如一家之主，雖然她只是比我們大幾歲，卻要擔當起父母的角色出席我們學校的家長日。<br />\n<br />\n父親：「我不會說笑，我相信你們一定會百年好合，永結同心，最緊要是早生貴子，讓我早日有孫抱。」<br />\n<br />\n聽著時我笑著流下了淚來，因為自從母親去世後，我們一家人很少能這樣融洽，希望母親在天之靈會感到安慰。<br />\n<br />\nDAVE：「城長，你放心&hellip;」<br />\n<br />\n大姊：「還叫城長？現在要叫父親喇！」<br />\n<br />\n「是的，父親大人，我一定會盡最大努力&hellip;」DAVE笑著回應時突然拿起桌上的純銀製餐刀指向父親頸項！<br />\n<br />\n弟弟：「你幹什麼？！」<br />\n<br />\n三妹驚慌得叫了出來，大姊嚇得手軟把酒杯跌在地上摔成碎片，紅酒濺地。<br />\n<br />\n我極力想保持鎮定，想向DAVE說話，但張開了口卻說不出話來。<br />\n<br />\n現場賓客驚叫退避，一片混亂。<br />\n<br />\n在場藍警伸手想拔槍。<br />\n<br />\n「再動一下我就取他狗命！」DAVE突然之間變成了一個陌生人，除了外貌我沒法在他身上找到任何那個在五秒前我仍然深愛著的男人的痕跡。他一手捉著父親的手臂，一手用餐刀架在父親頸上，手一用力，刀鋒刮破父親頸上表皮，滲出血。<br />\n<br />\n「你想怎樣？」見慣大場面的父親仍能保持冷靜。<br />\n<br />\n「狗官！不想死就告訴我武器庫在哪裡！」<br />\n<br />\n「好，我告訴你。」<br />\n<br />\nDAVE有點意外父親竟然會爽快應承。<br />\n<br />\n父親趁DAVE稍有鬆懈，快速舉左手格開架在自己頸上的刀，右手抄起桌上的銀叉插中DAVE的頸，登時血流如注。<br />\n<br />\n血從DAVE的口湧出，他的眼神代替了他的嘴巴在說話，但我聽不懂。<br />\n<br />\n他捉起我戴著藍寶石婚戒的手，與他手上的藍寶石婚戒碰在一起，爆發出刺眼的藍光，我才恍然DAVE買來的婚戒比我想像更有心思，心思包藏著的是殺意，這兩顆婚戒合併時是世上最甜蜜也是最苦澀的偽裝炸彈，他要與我們同歸於盡！<br />\n<br />\n弟弟戴了保護罩手套，飛撲上前用雙手包著我和DAVE戴了婚戒的手，婚戒爆炸，我的手感到劇痛，接著失去了知覺。"},{"pid":"bcb62cefa2d526d9ebdeb4cda145cc6a2381fbce","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-15T16:45:34.000Z","msg":"5.旭仔<br />\n汗珠從我的額角沿著臉頰滑落至下巴的盡處滴下，一顆汗珠在夕照映射下發出金<br />\n光，是它消逝前最美麗的一剎那，滴在地上水散開就不見。<br />\n<br />\n我沒法伸手去抺，因為我的雙手被扣上了手銬。<br />\n<br />\n我和不知名少女及另外四個高矮不一、髮型不一的男叛亂者在偌大的廣場上一字排開跪在地上等候被處決。<br />\n<br />\n台下站滿了圍觀的民眾，議論紛紛，他們的眼神中只有惡意，幸災樂禍，似想從我們的死亡得到某種快感。<br />\n<br />\n一班負責行刑的劊子槍手待在一旁等待上級示意。<br />\n<br />\n我害怕得腳軟，連胯下大腿內側也顫動，這種由害怕而生的生理反應我只試過一次，那是三年前我初戀女友另結新歡的時候，仍很記得當時我以為和她是一輩子，雖然我從她的眉睄眼角看出她對我越來越冷淡，但我仍相信會好轉，直至那雨夜她哭著跟我說分手，我知道她的心已不再屬於我，分手是這麼可怕，昨天她仍是和我最親密的人，明天就成為陌路人了，才發覺自己有多脆弱，害怕起來腿是可以那麼震。<br />\n<br />\n為了鎮定情緒，我哼起了父親喜歡聽的那首關於夕陽的老歌。<br />\n<br />\n「可否不要哼歌？」<br />\n<br />\n「對不起&hellip;」<br />\n<br />\n「不關你事，只是我現在的心情糟透了&hellip;」<br />\n<br />\n「沒想到我連十八歲也活不過，我不想死，我有很多東西未試過&hellip;」<br />\n<br />\n「對不起。」少女再次向我道歉。<br />\n<br />\n「妳沒有對我不起，但我對不起父母&hellip;」<br />\n<br />\n她突然吻向我，激烈地在我的咀唇上打轉，我呆了半秒然後配合她，吻得咀濕了。<br />\n<br />\n「雖然你有很多東西也沒有時間去試，但現在你起碼試過和陌生女孩法式濕吻。」<br />\n<br />\n「妳叫什麼名字？」<br />\n<br />\n「我告訴你也可以，但你不准笑我的名字老土。」<br />\n<br />\n「一言為定。」<br />\n<br />\n「彩霞。」<br />\n<br />\n的確是個很土的名字，我忍住沒有笑出來。<br />\n<br />\n槍手走向我們準備行刑。<br />\n<br />\n我抬頭望天，和彩霞一起欣賞人生中最後的彩霞。"},{"pid":"c09cda8f9857011e575657bbec47ee0a20b3ce4f","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-18T16:15:03.000Z","msg":"6.ELISABETH<br />\n當我醒來已躺在病床上，右邊身感到痛楚，我看見整隻右手不見了，肩膀斷處包扎著。<br />\n<br />\n「妳只是沒有了一隻手真是夠運。」父親站在旁冷冷地俯視著我。<br />\n<br />\n我很想反問他，到底我沒有了什麼才算不夠運？<br />\n<br />\n他沒有因我逃過一死而慶幸，反而厭惡我死不去，我不意外，因為不知由何時開始，令他討厭成為了我生存和奮鬥的一大動力。<br />\n<br />\n「弟弟在哪裡？」<br />\n<br />\n「妳弟弟為了救妳沒了命，他開啟了保護罩保護妳，卻保護不了自己，和那該死的叛黨同歸於盡。」<br />\n<br />\n「弟弟&hellip;他不單救了我，也救了你和家姐、妹妹&hellip;」<br />\n<br />\n「妳是我們家的災星，小時候妳走出馬路，妳媽為了救你被車撞死，現在連妳弟弟也被妳連累死了，為什麼死的不是妳？」<br />\n<br />\n我無言以對。<br />\n<br />\n傳來敲門聲，父親的副官推門入。<br />\n<br />\n「城長，那班叛黨已被帶到了廣場，是否可以行刑？」<br />\n<br />\n「殺光他們也沒法洩我心頭之恨！」<br />\n<br />\n死等於一了百了，也算乾脆，有時活著才最折磨人，因此我說：「其實殺他們是便宜了他們&hellip;」<br />\n<br />\n「妳想說什麼？」"},{"pid":"e5340d6a0a757cb730cb6085066fb8309cbfff3c","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-22T14:32:17.000Z","msg":"7.旭仔<br />\n槍手走過來，要開始行刑了。<br />\n<br />\n我在最絕望之際唯一想到的是掏出一張千元鈔票來換活命的機會，但我身上的物品早已被沒收了，我只好和彩霞對望苦笑，她的樣子顯示出的平凡之美應該是我死之前看見最後的畫面了。<br />\n<br />\n槍手們用槍抵著我們的後腦準備行刑，他們的手指已扣在扳機上。<br />\n<br />\n「停手！」<br />\n<br />\n旁邊那個肩膀上有三槓制服看似較高階的藍警叫道，他舉手召眾劊子槍手過去細聲說著什麼，我聽不見。<br />\n<br />\n結果我們沒有被處決，被他們押走。<br />\n<br />\n我們坐在囚車上被帶到了海底隧道的入口處，那裡有軍隊在把守。<br />\n<br />\n藍警在我們的頸上戴上了一個環狀金屬頸圈，上面有液晶計時器。<br />\n<br />\n梳飛機頭的叛黨用力去扯頸圈但扯不脫，「這是什麼玩意兒？」<br />\n<br />\n我記起便回答：「我在一齣舊電影裡見過這東西，這是炸彈！」<br />\n<br />\n軍官：「沒錯！上頭決定不處決你們，給你們贖罪的機會，我會給你們每人一把槍刀，你們要衝過隧道對面去殺叛黨，割下他們的頭拿回來，殺得最多的三個人可以除下頸環重獲自由，如果在明早六時前回不來，頸環就會自動引爆，到底是要取叛黨的頭顱，還是你們被取去頭顱，就看你們接下來的表現。」<br />\n<br />\n藍警為我們解下手銬，打開閘門放行讓我們進入隧道。<br />\n<br />\n我聽到身後閘門關上的聲音，知道自己已沒有退路。<br />\n<br />\n我們一行六人手持槍刀走進了隧道，頸環上的計時器在倒數，距離明早限期剩下十小時五分鐘。<br />\n<br />\n彩霞雙手握著槍刀在顫抖，我伸手捉著她手。<br />\n<br />\n彩霞：「我&hellip;我們真的要殺革命軍嗎？」<br />\n<br />\n大眼男：「我不想殺他們，但我更不想死！」<br />\n<br />\n矮個子：「他們和我們一樣是為了革命賣命，你們下得了手殺自己人嗎？」<br />\n<br />\n飛機頭：「既然他們是革命軍，我們也是革命軍，我們的命不比他們賤，憑什麼要我們犧牲？」<br />\n<br />\n高個子：「如果為了活命去殺自己人，和那些沒有道德的藍狗有什麼分別？藍狗不處決我們，要我們自相殘殺，就是想證明給大眾看我們不比他們有節操，不要中他們計！我們走出來革命就是要反抗藍狗的不公不義，我寧願死也不會幫藍狗殺自己人&hellip;」<br />\n<br />\n高個子激昂陳辭，但話未說完，激光已射穿他的頭顱，倒下地。<br />\n<br />\n我即叫道：「快躲！」<br />\n<br />\n我拉著彩霞躲到廢置的汽車後，其他人躲到另一邊的汽車。<br />\n<br />\n飛機頭向隧道另一端叫道：「不要開槍！是自己人！」<br />\n<br />\n對方用槍作回應，表示不信任，激光穿過把飛機頭豎起的頭髮削去了一半，嚇得飛機頭急向後縮。<br />\n<br />\n對方明顯沒有閒暇去分辨我們是敵是友，已把我們歸類為敵人。<br />\n<br />\n我開啟了槍刀柄上的保險鍵，柄上垂直噴出一條光束，揮刀削下汽車的倒後鏡，削鐵如泥。<br />\n<br />\n我手拿倒後鏡稍稍伸出汽車外照向隧道口，見到有三個穿了強化合金裝甲的叛亂者，不夠一秒激光就射破了倒後鏡。<br />\n<br />\n我向對面說：「想活命的就聽我說！他們穿了防護裝甲，用激光槍遠距離攻擊是射不穿，只能作近身戰用激光刀劈開他們的裝甲才有勝算，你們開槍分散他們的注意力，我繞過去解決他們！」<br />\n<br />\n飛機頭：「憑什麼要我們聽你的？」<br />\n<br />\n「憑我是皇都槍刀比賽冠軍！」當中我省略了「VR遊戲」四個字沒說，希望可以增加他們對我信心。<br />\n<br />\n彩霞斜望著我，她的眼神明顯在說：「你是指VR遊戲吧？」<br />\n<br />\n我回望她，懷著十二年VR遊戲作戰經驗帶給我的自信說：「讓妳看什麼才是真正的劍道吧！」<br />\n<br />\n彩霞與飛機頭等人開槍，裝甲人還擊，雙方駁火，裝甲人邊開槍邊走過來，顧著還擊沒留意到我，我趁機彎著身貼著汽車作遮掩，向隧道口朝裝甲人急跑去。<br />\n<br />\n我向三個裝甲人偷襲，第一刀劈中了裝甲人甲背門，裝甲被激光刀砍穿，露出血肉；<br />\n<br />\n第二刀擊中裝甲人乙持槍的手臂，槍跌地；<br />\n<br />\n第三刀垂直劈向裝甲人丙的額頭，但在劈穿裝甲面罩，將要劈中裝甲下的敵人前一秒我停下了刀，因為嗅到了熱力燒焦對方頭髮的味道。<br />\n<br />\n雖然我曾在VR遊戲比賽中殺敵無數，但在遊戲中我不會聞到激光刀熱力燒焦敵人髮膚的味道，意識到這是個活生生的人後，狠不下心下殺手。<br />\n<br />\n「放下武器！」<br />\n<br />\n我回頭，見已被一眾手臂纏著紅巾的革命軍持槍包圍，彩霞已被他們擒住。<br />\n<br />\n我已沒有選擇，只能放下槍刀投降。"},{"pid":"dc7325e440d176dd07246748a26eb0cc5782b1ff","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-29T04:33:18.000Z","msg":"8.ELISABETH<br />\n放學後我站在大學門外路邊等待，天空烏雲密佈，雷聲如鼓樂，彷彿為即將降臨的傾盆大雨敲響了前奏，我沒有帶傘，心中期望救兵快點到來，否則我就要變成落湯雞了。<br />\n<br />\n就如聽到我內心的呼喚般，那輛熟悉的藍色跑車出現向我駛來，在我面前停下，車窗下降，傳出流行快歌，DAVE對我展露熟悉的笑容，潔白和整齊的牙齒是他的魅力泉源。<br />\n<br />\n「快上車吧阿姨！」<br />\n<br />\n「說了多少次不要叫我阿姨，叫我ELISABETH！」<br />\n<br />\n「我從妳身上嗅到一股很強烈的味道。」<br />\n<br />\n「怎會？我今天噴的香水味道很淡&hellip;」<br />\n<br />\n「但姨媽到的味道很濃。」<br />\n<br />\n「你很討厭。」我轉身裝作想走。<br />\n<br />\n從前我不懂撒嬌，也不明白別的女孩為何撒起嬌來好像天性般自然，絲毫不會感到害羞。直至遇上了DAVE，我才知道自己不是不懂，只是沒有遇上令我想撒嬌的對象而已，就好像路燈通了電就發光般簡單。<br />\n<br />\n「不要走，我聞到了花香味。」<br />\n<br />\nDAVE向我遞上一朵藍玫瑰，和他在一起不會缺乏浪漫的小驚喜，又或者只是我要求太低太易滿足。<br />\n<br />\n我伸出右手去接花時，雨水滴在我的臉上，我抬頭望天，見雨漸大，撲面的雨點令我清醒，當我再回望眼前，藍玫瑰、藍色跑車與DAVE都不見了，雨水打在我戴了藍色手套的機械手掌上，提醒我過去的已過去。<br />\n<br />\n司機致電我，說電動車壞了，叫我去避雨，等另一輛車來接我。<br />\n<br />\n雨越下越大，彷彿要把這個世界灌滿為止。<br />\n<br />\n我記得DAVE曾對我說過，從前在工業國家，工廠排放至空中的污染物會融入雨水變為酸雨，能腐蝕石像，不知有多少藝術品因為這樣毀了，他覺得很可惜。<br />\n<br />\n我不知道這是否酸雨，但我不怕被腐蝕，我除下能防水的手套，讓機械手掌被雨水沾濕，壞掉也不會覺得可惜，因為將來就算戴上多名貴的鑽戒，它也不會及得上我原本的手掌美麗。<br />\n<br />\n「要搭順風車嗎？」<br />\n<br />\n一輛紅色的單車停在我面前，同班的窮學生LEON對我展笑，他的牙齒不及DAVE的潔白，下排牙齒有點不齊整，但笑容卻對DAVE更有感染力，即使在雨中也淋不熄他散發出來如陽光的熱力。"},{"pid":"c582e69d58637476556462d75b22d42e66ecf50a","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-09T10:03:51.000Z","msg":"9.旭仔<br />\n當我醒來的時候，發覺自己置身在一個完全黑暗的環境，沒有任何光線透入，伸手不見五指，天花板吹來冷氣，凍得手臂起了雞皮。<br />\n<br />\n「有人在嗎？」根據我說話後聽到的回音，估計現在身處的是一間面積不大的房間。<br />\n<br />\n彩霞和其餘被捉了的三個叛亂者相繼醒來，應了我，討論後發覺我們在隧道處被捉了後都吸入了迷暈氣體，不省人事，被帶來了這間位置不明，但估計是位於地底的黑暗房間中。<br />\n<br />\n「現在怎辦？」我憑聲音知道發問的是大眼男。<br />\n<br />\n「那個自稱是皇都槍刀冠軍的快答呀，拜你剛才手軟不殺人所賜，現在我們被捉，一鑊熟了！」飛機頭向著我的方向說。<br />\n<br />\n「他不殺人是對的，大家都是革命同伴，自己人不殺自己人！」矮個子說。<br />\n<br />\n「但我不想被頸上這個計時炸彈炸死！我還想活！」大眼男說。<br />\n<br />\n「不要吵了！當初我們出來革命就預了無命，現在為什麼又貪生怕死？本來在廣場上我們就要被處死，藍狗想讓耍詭計我們革命軍自相殘殺才在我們頸上綁個計時炸彈擺弄我們，大家不要再中計了，就當賺多了半日命不好嗎？」彩霞說。<br />\n<br />\n我很認同彩霞，但沒有出聲，大家落入一片沉默，似乎都認了命。<br />\n<br />\n過了一會我感到有人靠近我，用雙手擁著我，胸脯緊貼著我手臂，我知道是彩霞。<br />\n<br />\n「借我取暖。」我細聲說。<br />\n<br />\n我沒說話，用行動回答她，伸手將她緊緊擁入懷中，接了一個我人生中最長的吻。<br />\n<br />\n突然門打開，光很刺眼，當我雙眼適應了光後，見到有兩個守衛站在門口。<br />\n<br />\n一個龐大的人影出現在門口地上，但走進門的卻是一個矮小瘦削的少年，架著一副佔了臉部一半面積的粗框眼鏡。一個高大、戴著無框眼鏡的長髮少年跟隨在後，他們和看守我們的叛亂者一樣手臂纏著紅巾，應該是革命軍的象徵。<br />\n<br />\n看守者稱矮小男為首領，稱長髮男為副首領。這個小孩模樣的傢伙竟然是首領？統領著數以萬計的叛軍，到底是他真的年少有為，抑或是他患了不老症，所以我單憑外表看不出他的經驗和能耐？<br />\n<br />\n以上全是我心中所想，我盡量抑制沒有透過面容表露內心的疑惑。我的人生最近真的充滿了問號。<br />\n<br />\n「我已經核實過你們的身份，你們都是紅軍&hellip;」矮小男說話時喉核在顫動，聲線沉穩帶點沙啞，他的聲線發展明顯比身高快，「&hellip;除了你。」他的一雙細眼盯著我。<br />\n<br />\n彩霞：「他是好人，我在速鐵上被藍狗追捕，他為了救我被當作叛黨給一併捉了。」<br />\n<br />\n「好人也可以是假扮，這個年頭有什麼不可以造假，既然我們可以派你們潛入藍狗營地，他們同樣可以，只有一個方法可以確保他不是無間道！」長髮男拔出槍。<br />\n<br />\n「放下槍！濫殺無辜的話和那些藍狗有什麼分別！」矮小男抬頭望比自己高了足有三十厘米的長髮男，就像是小孩仰望大哥哥。<br />\n<br />\n長髮男卻完全被矮小男所散發出與其外貌毫不相襯的強大威嚴鎮懾，不敢違抗，收起槍。<br />\n<br />\n矮小男：「況且他們剩下的時間已不多，科技組研究過，找不到辦法拆解你們頸上的計時炸彈，很抱歉。」<br />\n<br />\n飛機頭：「一定有辦法的！首領，求你救我，我不想死！」<br />\n<br />\n「對不起，很感謝你們為革命作出的犧牲，但我現在唯一可以做的，就是不浪費你們餘下的時間，讓你們去佔領區見親人最後一面，帶他們走吧。」矮小男吩咐看守者。<br />\n<br />\n看守者打開門，飛機頭等人陸續離開。<br />\n<br />\n「你為什麼不走？」矮小男問我。<br />\n<br />\n「我的家人不在佔領區，早上六時前我不帶革命軍的人頭回去見藍警，我是死定的了，但我的家人是無辜，藍警不會放過他們，請讓我回去救家人！」<br />\n<br />\n矮小男猶豫，長髮男雖然沒有開口反對，但他瞪大雙眼望著矮小男搖頭，已明確表態。<br />\n<br />\n彩霞顯然十分尊重這個矮小的首領，只是用懇切的目光請求矮小男同意。<br />\n<br />\n很快矮小男有了決定，我得到了他的准許，看守者用紅布蒙上我雙眼，應該是怕我認出他們基地位置會泄漏出去的保密措施。<br />\n<br />\n離開前彩霞緊緊地擁抱了我一下，我好想摸她的胸，我知道她會願意，但現在的情況實在很不適合這樣做，我只好打消了念頭。<br />\n<br />\n我被帶我離開暗室，走上樓梯，經過迂迴曲折的隧道，估計走了大約十五分鐘。<br />\n<br />\n「直走就是碼頭。」看守者解開我的蒙眼布後離開。<br />\n<br />\n我張開眼才發覺我已來到地面，月明星稀，回望身後是一座破落的商場，招牌跌了在地上，我認得那個「光」字，因為小時候新年母親總會大破慳囊帶我和哥哥來這裡買新衫。<br />\n<br />\n我望頸上的生命倒計器，只剩下四小時十六分鐘，吸一口氣，起步前行。<br />\n<br />\n「等等！」<br />\n<br />\n彩霞追來。<br />\n<br />\n「妳跑來幹嗎？」<br />\n<br />\n「我和你一起去救你父母。」<br />\n<br />\n「我不用你幫，你回去陪伴你自己的家人吧！」<br />\n<br />\n「我在孤兒院長大，無父無母，和我最親一起成長的院友都因為藍狗空襲被炸死了，你捨命救過我，所以我把你當半個家人了，爭取時間，走吧！」彩霞撓著我的手臂，她大概是我遇過最熱情的女孩。"},{"pid":"5c63d38ef3a02685ed7a76227971bca4a32f54e6","tid":855219,"uid":39642,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-09T10:12:52.000Z","msg":"未定末？"},{"pid":"1f0a1351a61d2b112c4a4767ab90b5748030044b","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-11T14:19:01.000Z","msg":"未，肯撚定，因為未到末日。"},{"pid":"3e7323ffcd55621c0a725c9e8bab4c47dd892f2e","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-11T14:20:41.000Z","msg":"唔知最後可以儲到幾個負評？"},{"pid":"2bf2f7201715c3159dca89918b14d357396d5c3b","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-11T14:21:57.000Z","msg":"10.ELISABETH<br />\nLEON駕著紅色的單車，車身有點舊，油漆有點剝落，但他臉上總掛著神態自若的微笑，充滿朝氣。我坐在他身後，雙手只能勉強捉著車尾支架以保持平衡。<br />\n<br />\n我自出生就住在山頂的豪宅，父親在行政中心一直擔當要職，官階步步高升，直至疫症爆發後成為了首長。我從未試過捱窮，出入都是以電動車代步，如果不是受了DAVE在婚禮上以自殺式襲擊的打擊，如果不是司機的車拋了錨，如果不是下雨天，我是不會願意讓LEON這個雖然是同學但沒有什麼交流的陌生人載我回家。這是我第一次坐以人力驅動的單車，感覺新奇。<br />\n<br />\n路上只有我們這輛單車，電動車在我們身邊快速駛過，濺起路面的積雨水濺在我們身上。<br />\n<br />\n「很不爽吧？」LEON問我。<br />\n<br />\n「沒關係。」<br />\n<br />\n「你知道嗎？單車是可以快過電動車的。」<br />\n<br />\n「單車如何快過電動車？」<br />\n<br />\n他雙腳使勁加速踩腳踏。<br />\n<br />\n「捉實我的腰！」<br />\n<br />\n單車突然衝下斜坡，我嚇得雙手摟實他的腰。<br />\n<br />\n單車向下衝，果然越過了前面的電動車。<br />\n<br />\nLEON興奮得鬆開手柄，展開雙臂高呼：「I&rsquo;m the king of the world！」<br />\n<br />\n衝下斜坡時勁風與單車的震動令我又刺激又害怕，閉上了眼睛，但我忍住沒有叫出來。<br />\n<br />\n當我張開眼時見前面是彎位，單車快要撞向山邊。<br />\n<br />\n我驚呼：「小心呀！」<br />\n<br />\nLEON在單車衝出路面前撞向山邊前的一刻及時扭軚。<br />\n<br />\n他載我到家門外馬路轉角位置。<br />\n<br />\n「送到這裡就可以了。」<br />\n<br />\n他停下了車，「怕被家人見到？」<br />\n<br />\n我點頭。<br />\n<br />\n「坐我的車是否刺激過過山車？」<br />\n<br />\n我搖頭。<br />\n<br />\n「不要說謊。」<br />\n<br />\n「我沒有坐過過山車，沒法比較。」<br />\n<br />\n「原來如此，今個週未我和妳去坐過山車，不要拒絕我。」<br />\n<br />\n「再說吧。」<br />\n<br />\n和LEON道別時，我的心情是愉快的，但當我走向家門，想到要面對父親時，心就往下沉。"},{"pid":"5783b9e8ea66ab8691c2dc5fd2ffe01900aae26d","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-20T04:52:08.000Z","msg":"11.旭仔<br />\n我和彩霞穿上了連身密封泳衣從被革命軍佔領的島區荒廢碼頭下水，游向半島，準備潛入藍警陣地去拯救我父母和哥哥。<br />\n<br />\n海面上沒有船隻經過，充斥著一股腥臭味，不時會見到有死魚和垃圾在飄浮，包括內褲和避孕套，實在很令人難受，也令我對彩霞的相伴加倍感激。如果這片海域要重新命名的話，死海絕對是最適合的名字。<br />\n<br />\n望著漆黑的海面，黯淡的夜色，只覺今非昔比，更令我想念從前兩岸高樓大廈的霓虹燈映照得海面波光燦爛，勾起了很多回憶。<br />\n<br />\n內戰爆發之前，這裡有渡輪連接島區和半島，票價低廉。我家住在半島貧民區，每逢假期父母都會帶我和哥哥乘坐渡輪前往島區的遊樂園和景點遊玩。<br />\n<br />\n到我升上中學，幾乎把所有零錢和閒暇都花在和朋友去網吧打VR遊戲，很少來海邊。<br />\n<br />\n初戀時我和女友吃飯看戲基本上已花光所有零錢，晚上只能牽著手來海邊逛，走累了就坐在岸邊的欄杆，情到濃時也會不理旁人目光親吻，有時會聽到背後有人說：「去酒店開房吧！」我心想你以為我不想嗎？如果有錢的話。回望身後那座豪華的大酒店，落地玻璃後衣香鬢影，彰顯著貧富懸殊的最大差別，我暗暗許願將來我一定會帶女友來開房的。<br />\n<br />\n但後來我就知道這個願望不會達到，因為女友移情別戀了。失戀後沒錢光顧酒吧，只能和朋友去便利店買啤酒，拿來海邊喝解愁。<br />\n<br />\n中學畢業後，我一心要向VR遊戲界發展，追逐夢想成為全職電競選手，不想升讀大學。但家人反對，於是我偷了家裡的錢去買速鐵車票，瞞著父母和哥哥離開海城去皇都參加大型電競選拔比賽。<br />\n<br />\n那時候新VR之父Peter Jobs藉著新技術將VR遊戲推到了頂峰，只要戴上他發明的VR眼鏡，置身於虛擬戰場仿真度高達百分之九十八，連接大腦的超感應器能向玩家傳達猶如真實的視覺、聽覺、觸覺、嗅覺、味覺，因此在遊戲中被擊傷，玩家能感受確切的痛楚。當然怕痛的玩家可以將痛感調節得弱一點或索性關掉痛感，但對我來說，真實感正是VR遊戲的迷人之處，享受的話，痛楚也會變得痛快。<br />\n<br />\n一別三年，我總算在VR遊戲界做出點成績來，擠身職業電競選手行列，收入不錯，能夠抬起頭回來見父母。海城卻爆發疫症被封鎖，由於消息封鎖，我只能透過民間建立的地下網站追查最新的消息，得知海城有三分二的人口死於疫災，幸好我的家人沒受感染。<br />\n<br />\n疫災期間富人階級和政府勾結將有限的疫苗獨佔，令民怨沸騰到頂點，隨即爆發內戰。<br />\n<br />\n由於年輕一代大都沉迷VR遊戲，猶其是男生，超高仿真度的遊戲令人們學習了真實的槍擊、搏擊和作戰技巧，所以即使革命軍的成員大都是平民，但和藍警的專業軍人對決卻不落下風。藍警軍藉著軍備優勢才能漸佔上風，但革命軍死守著島區，藍警軍暫時未能攻入，形成了兩岸對峙的局面。<br />\n<br />\n等到皇都與海城的交通重新開通，我第一時間買車票回來海城與家人團聚。<br />\n<br />\n現在家人卻因為我而惹上殺身之禍，九死一生。時間無多，我叫自己什麼也不要想，只想著救人，奮力向著家的方向游去。<br />\n<br />\n我和彩霞潛在水中避過岸邊的探射燈，然後游到荒廢碼頭旁邊偷偷上岸，沒被察覺。<br />\n<br />\n碼頭旁邊是一片海景豪宅，從前是我這些貧民區人夢寐以求的居所，戰爭爆發後這裡成了戰區，居民怕被流彈波及，全都遷往了內陸區域，這裡變了死城。<br />\n<br />\n我們脫下了連身密封泳衣，泳衣防水，露出預先穿在內裡的便服仍乾爽，我頸上的計時器顯示離死線淨下三小時十分鐘。我扣上恤衫衣領遮掩頸上的計時器以免被發現，彩霞則繫上了絲巾。<br />\n<br />\n突然遠處有燈光照向我們，彩霞反應快擁抱著我吻，重施我在速鐵上救她時的故技。<br />\n<br />\n兩個藍警走近。<br />\n<br />\n「你們在幹什麼？」高大的藍警甲問。<br />\n<br />\n我放開了彩霞，笑說道：「警察大哥，你看見我們在幹什麼就是什麼。」<br />\n<br />\n「我們現在就走，不會麻煩警察大哥你們。」彩霞拉著我的手離開。<br />\n<br />\n中等身形的藍警乙叫道：「站住！為什麼你們的頭髮濕了？」<br />\n<br />\n我忙解釋：「剛才她不小心跌下海，我跳進海去救她上來。」<br />\n<br />\n「但你們的衣服沒有濕！」<br />\n<br />\n兩個藍警伸手去拔腰間的槍刀，我和彩霞衝上前，我去對付高大的藍警甲，她則對付藍警乙。<br />\n<br />\n我奮力一拳擊中藍警甲的臉部，藍警甲沒有如我預想般倒地，反而立即向我揮出重拳，我舉手去擋，一隻手臂被他打得麻痺了。<br />\n<br />\n我知道不能與他硬碰，要利用自己的速度。<br />\n<br />\n他拔出槍刀，開啟了「短刀模式」，一束熾熱激光升起，有利近身戰。<br />\n<br />\n我接連避開了他刺來的激光短刀，把他手中的槍刀打脫，想伸手去拾時卻吃了他一記膝撞，小腹痛得像被火燒，被他押倒在地上制服。<br />\n<br />\n我被壓得臉貼著地，望見彩霞的情況與我一樣被藍警乙壓在地上動彈不得，我心想死定了。<br />\n<br />\n藍警乙獰笑著在彩霞耳邊道：「我除了擅於打埋身戰，野戰也很了得的哦！」<br />\n<br />\n藍警甲：「喂！不要忘記還有我，誰先上她照舊抽籤決定！」<br />\n<br />\n正如革命軍所言，這些藍警不是人，是狗，狗都不如！<br />\n<br />\n彩霞突然使出一記虎尾腳，腿向後彎踢中了藍警乙的要害，藍警乙痛叫，手掩下體，槍鬆手跌地滑向我這邊，彩霞立即翻身撲過來拾槍，藍警甲同時撲來拾槍，藍警與槍的距離較近，眼見他必定快彩霞一步搶到槍，幸好我的腳夠長，我伸盡腳在地上一掃把槍掃向彩霞，彩霞拾起槍刀開槍擊斃了藍警甲。<br />\n<br />\n我拾起跌在地下藍警甲的槍刀架在藍警乙的頸上。<br />\n<br />\n「不要殺我，我保證不會說出去，求求你們，我家中還有老婆和兒子等著我回去，我兒子才剛滿一歲&hellip;」藍警乙求饒。<br />\n<br />\n我心軟未能下手，彩霞開槍把藍警乙殺了。<br />\n<br />\n「為什麼要殺人？！打暈他綁起不就可以嗎？！」<br />\n<br />\n「革命容不下婦人之仁，只有他死了我們才能保證他不會說出去。」<br />\n<br />\n「但革命是為了救人不是殺人！」我們重複著早前革命黨首領和副首領就是否應該殺我時的爭辯。<br />\n<br />\n「你現在跟我爭辯浪費時間不怕錯失救你父母的機會嗎？」<br />\n<br />\n「我的確是沒有時間，但我不認同妳。」<br />\n<br />\n雖然殺人的不是我，但這兩名藍警也算是因我而死，當我和彩霞合力把屍體搬入草叢時，心情跟我自己殺了人一樣難過。"},{"pid":"d7664946074b2eebc1cf00b07dd568032b515fe9","tid":855219,"uid":215838,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-26T04:37:56.000Z","msg":"12.ELISABETH<br />\n在大學餐廳吃午飯時，我一如以往和那些官四代和富四代女同學同坐一檯。<br />\n<br />\nKATHY即將要結婚，邀請我們做姊妹，大家興高采烈討論著。<br />\n<br />\n我和KATHY是從小認識的朋友，說不上要好，談不上深交，除了在學校見面閒聊說一些表面的話題，近來也很少在假日相約見面，所以當她邀請我做伴娘時我不免感到意外。大概是她身邊有太多好友，朋友親密到一個程度難免爭鋒呷醋，鬧翻與和好是她們那個圈子常經歷的循環，為免得失那群顧此失彼的好友，她把伴娘之位交給我這個泛泛之交也不失為一個明智的決定。<br />\n<br />\n雖然她是一個頗自我中心的人，平時聊天永遠只有她在說不停，我只能當聆聽者(其實我喜歡當聆聽者)，但她這次沒有忽略我的感受，怕我未走出婚禮的陰影，瞪著關心的大眼睛問我意願如何，我不想別人覺得我跌低了就站不起身，爽快應承。<br />\n<br />\n「我結婚那天妳要給點面子，不要打扮得太美，把我比下去呀！」她捉住我套上了藍色手套的機械手說。<br />\n<br />\n我強顏笑：「不要說笑了，我怎會及得上妳般完美。」我已沒有了一隻手，這是永遠的缺憾，身邊總不乏人用各種方式提醒我。我把機械手抽回，自從藍色婚禮(我聽過別人在背後形容為血色婚禮)我失去了右手到現在已過了三個月，但我半點也未習慣這隻機械手，覺得很丟人。<br />\n<br />\n「不好意思，我太習慣捉住你的手說話，而且說真的，我很喜歡你這對藍手套，很想買一對。」<br />\n<br />\n「沒關係，我一向走在潮流尖端，早已習慣被你跟風抄襲了。」我說笑帶過。<br />\n<br />\n「什麼？之前妳跟風買我最先穿的那對高跟鞋我還厚道沒說穿妳&hellip;」<br />\n<br />\n我不想再強顏歡笑，聳了聳肩：「妳的確帶領著潮流，我口喝，去買飲品，失陪。」<br />\n<br />\n我獨自走去飲品機買混合果汁喝，我在羽衣甘藍混合紅提子汁與藍莓混合香蕉奶這兩個選擇間猶豫，沒錯，我對藍色的大愛包括食物和飲品，最後我選擇了後者。<br />\n<br />\n當我按下購買鍵後拍卡付款時，LEON走過來。<br />\n<br />\n「雖然妳已放了我三次鴿子，但我還是要約妳第四次，星期六下午我騎單車在你家門外等妳。」<br />\n<br />\n「我也想和你去遊樂場坐過山車，但我爸看管得很緊。」<br />\n<br />\n「我相信妳總有辦法的，這款混合果汁好像很好喝，不過挺貴的我不捨得買，可以讓我試一口嗎？」<br />\n<br />\n我猶豫未回答之際，他已從我手上取過果汁喝了一口。<br />\n<br />\n「味道的確不錯，星期六見。」 看著他喝過的飲管，我覺得他真是個我行我素的傢伙，其實我有點羨慕他。"},{"pid":"126600e4bf0be34cd91ae9ff6f258483594bcdf3","tid":855219,"uid":48579,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2018-11-26T04:38:36.000Z","msg":"末日呀屌你 未日"},{"pid":"a512fcb5a48f6506bbf785af7ff8b85c5a875c76","tid":855219,"uid":73112,"like":0,"dislike":0,"score":0,"quote":{"pid":"126600e4bf0be34cd91ae9ff6f258483594bcdf3","tid":855219,"uid":48579,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2018-11-26T04:38:36.000Z","msg":"末日呀屌你 未日"},"citedBy":0,"replyTime":"2018-11-26T04:39:40.000Z","msg":"字都唔識多隻學人寫故<img src=\"/assets/faces/lm2/jable.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lm2/jable.gif\" class=\"hkgmoji\" />"}]}