{"tid":856898,"cid":5,"subCid":0,"title":"從一帶一路看香港基建泡沫 文:鄒崇銘","createTime":"2018-10-10T23:42:47.000Z","updateTime":"2018-10-10T23:47:31.000Z","uid":108026,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"013a49766151b85281553a8bcff1a0161f2419c2","tid":856898,"uid":108026,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-10T23:42:47.000Z","msg":"<a href=\"https://m.mingpao.com/ins/instantnews/web_tc/article/20181009/s00022/1539000608588\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.mingpao.com%2Fins%2Finstantnews%2Fweb_tc%2Farticle%2F20181009%2Fs00022%2F1539000608588&d=BDVtUrED4oQlvfTW3mW0MEjIoeaDRyeQRMy%2FzT52C%2Fo%3D&h=eaabb866\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fm.mingpao.com%2Fins%2Finstantnews%2Fweb_tc%2Farticle%2F20181009%2Fs00022%2F1539000608588&h=e8e03d9f\" data-auto-link target=\"_blank\">https://m.mingpao.com/ins/instantnews/web_tc/article/20181009/s00022/1539000608588</a><br />\n<br />\n自馬來西亞首相馬哈蒂爾訪問北京，「一帶一路」項目的觸礁問題正愈益受關注，連帶內地會否短期內陷入經濟危機，持悲觀態度者亦正與日俱增。改革開放至今已歷40個年頭，中國經濟只升不跌的神話會否在一瞬間頓成泡影，相信很快便有分曉。<br />\n<br />\n一帶一路的風險和變數<br />\n在10年前的金融海嘯後，中央迅即宣布投入4萬億人民幣救市，無疑對穩住內地以至全球經濟起到立竿見影的顯著功效。這筆天文數字的政府投資主要用於興建高鐵和機場，以至改善落後地區基建及基礎設施，確亦對提升中國競爭力和改善人民生活帶來重要貢獻。但隨着全國各地大型項目相繼建成，基建投資的邊際效益無以為繼，一帶一路遂成為資金和產能的主要出路。<br />\n<br />\n惟較諸中國本土的投資環境，一帶一路項目顯然存在更多風險和變數。願意開放門戶接受中資進入的，自然都是發展水平偏低的國家，無不只能通過向中國大幅舉債，並利用國內天然資源作抵押，才有可能支撐巨額基建開支。問題是這些偏遠而昂貴的基建項目，所到之處仍屬一片荒蕪之地，是否真能帶來如期的經濟效益？這箇中實存在極大不確定性。<br />\n<br />\n然而更為致命的是政治因素。一帶一路國家的少數政治精英喜迎中資進軍國內大興土木，是否必然就能擺平地方勢力，令利益能較廣泛和合理地分配？一旦基建投資激化內部政治經濟矛盾，連帶這些精英也自身難保，則項目觸礁風險自會大增。此還未計中美關係近期急劇轉差，華府自然亦會加大力度煽風點火，在背後扶持各種反華勢力，力拒中國在地緣政治上的擴張。一帶一路計劃之艱巨，實可想而知。<br />\n<br />\n基建投資的極大投機性<br />\n更根本的問題卻在於：凡大型基建皆存在的一項基本特質，是巨額投資的回報周期特別長。數以千億元計資金投放進去，成效很可能最少等十多二十年才見真章。但問題是初段資金一旦已投入，便已全數被束縛在土地之上；即或如鐵路走線有所偏差，要搬過數公里亦已絕不可能。假如此類大型項目不幸觸礁，則資金亦只會如泥牛入海，悉數化為烏有。<br />\n<br />\n正如哈維（David Harvey）在The Enigma of Capital and the Crises of Capitalism曾指出，資本和人口在地球上極不均衡的分佈，就像大氣層的空氣和水一樣。這邊有看似恒古不變的沙漠，那邊卻是迅猛暴烈的颱風，風雲雨雪聚散無常、千變萬化。但久而久之，人們總能在混沌中找到規律。<br />\n哈維的主要研究取向在於流動和固定兩種迥異的資本規律。一方面資本必須力圖擺脫空間束縛，四處奔流尋找新的牟利機會；但另一方面，束縛在地的巨額基建地產投資卻是促成資本流動的必要條件。流動和固定資本既唇齒相依，但亦存在着本質上的矛盾。基建投資和固定資本無法移動的特質，導致它必然涉及極高風險和極大投機性。<br />\n<br />\n因此對哈維而言，大型基建地產投資只能推延而不能解決資本和產能欠缺出路的問題。它美其名是為提升一地的競爭力做準備，但長遠來說人們是否真正需要這些基建地產項目？建成後是否有足夠的實質需求支撐？這很可能只是政客和銀行家炮製的空中樓閣，短期內為人民營造出一種有希望的樂觀心理；到了這些項目多年後相繼建成，又或變成一堆廢墟爛攤子，也已再沒有人記得當年是誰做的決定。<br />\n<br />\n超級人工島的意義<br />\n從一帶一路的宏觀角度出發，香港東大嶼都會遂具有非一般的特殊意義。作為面積1000至2000公頃的人工島，這是香港歷來最大型的超級基建項目，填海和跨海運輸的天文數字造價已堪等於近年高鐵、港珠澳大橋、沙中線和機場三跑的總和。顯而易見，香港基建投資的邊際效益早已無以為繼，但仍要強行不斷「打腫臉充胖子」，也就只是作為資金和產能的主要出路。<br />\n<br />\n而當一帶一路項目觸礁風險愈來愈高，東大嶼都會的地位便顯得格外重要。儘管它的投資規模與「新絲路」上的宏大項目相比只屬九牛一毛，但有特區政府上萬億元儲備作後盾，完全沒有其他國家的違約風險；加上港人跟風炒作的傳統，這作為一個前述的中短期投機項目，絕對有助紓緩資本和產能過剩的問題。<br />\n<br />\n<span style=\"color: red;\">更具體來說，東大嶼都會將會為內地基建行業在短期內帶來大量工程訂單；供應過剩的內地工程技術人員亦可在這超高難度項目上一展所長，找到回報相當不俗的就業機會。</span>若不幸出現如馬來西亞的觸礁項目，內企亦可望在港找到短暫重生的機會。屆時內企就算出現什麼財政困難，亦可隨時通過立法會財委會如提款機般追加預算！<br />\n<br />\n待三四十年整個項目悉數完成後，到底人工島是否適合人居住？有哪些產業可在島上持續生存？那已是留給子孫後代的問題了。<br />\n<br />\n東大嶼都會的風險<br />\n當然，正如土地供應專責小組常言，遠水是救不了近火的。無論特區政府如何想方設法致力令東大嶼都會在短期內倉卒上馬，始終也需三五年的工程籌備期。中國經濟能否支撐到那個時候，固然是一大疑問；但就算屆時人工島已正式動工，一旦遇上大型經濟危機或企業倒閉，亦很有可能令這個超級基建夢突然變成海上一堆爛泥。<br />\n<br />\n尤其甚者是，以目前中港經濟唇齒相依的關係，中國大陸經濟打個噴嚏，香港便難免變成肺炎。中國大陸經濟一旦出現急劇下滑，香港樓市已幾可肯定全面崩潰。如此東大嶼都會作為未來房地產的重鎮，難免馬上頓變一座死城。屆時人迹罕至的人工島還適合什麼產業？是像中環海濱般搞些摩天輪或機動遊戲？抑或啟德跑道般搞些紅酒美食嘉年華？還是再來一個擴大版、連年虧損的迪士尼？<br />\n<br />\n由於特區政府過度依賴土地收入，樓市崩潰連帶財政儲備亦會急劇插水。過去幾年土地收入屢創新高，只是地產狂潮泡沫製造的特異景象。從過去20多年歷史看，此等收入的波動性一直均極大。惟如前所述，東大嶼都會一經上馬後，便絕不可能找到退路，就算到時政府面臨沉重財政危機，亦只能硬着頭皮把項目撐下去，成為一個財政尾大不掉的財政包袱。<br />\n<br />\n上述分析主要集中在經濟和財政層面，還未計算工程、技術、社會和環境等方方面面風險。在眾多疑團未能解開之際，實很難想像特區政府「霸王硬上弓」，務求「盡地一煲」催迫項目上馬，是如何全面背離香港市民整體利益。若是作為一個負責任的政府，務必應以更客觀和理性的方式決策，方能令基建投資真正貼近香港需要。<br />\n<br />\n作者是香港理工大學應用社會科學系講師"},{"pid":"0da04c89b2bfb8fd74d66c9ed50395de1a49a921","tid":856898,"uid":42283,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-10T23:47:31.000Z","msg":"中央放4萬億係金融風暴救市？<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"}]}