{"tid":856847,"cid":1,"subCid":0,"title":"揭竿起義","createTime":"2018-10-10T21:17:01.000Z","updateTime":"2018-10-10T21:17:01.000Z","uid":141038,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ff5104bdb539977ce11fa0e7a54e39b71c6c00e6","tid":856847,"uid":141038,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-10T21:17:01.000Z","msg":"西元前210年，秦始皇在出巡途中突然病死，秦二世繼承帝位。<strong><span style=\"font-size: medium;\"><span style=\"color: red;\">秦二世昏庸殘暴，百姓的生活更加困苦，民怨四起，秦的暴政早已失去民心的歸附，只待有心人振臂一呼，即可取而代之。</span></span></strong>在這樣的情況下，有了陳勝和吳起的揭竿起義。<br />\n<br />\n西元前209年（秦二世元年）七月，朝廷徵調淮河流域的居民去戍守漁陽邊境，他們一共是九百人，這些人在途中屯駐在大澤鄉。陳勝、吳廣兩人都在這次徵配的行列之中，當了屯隊的隊長。當時正好遇上下大雨，道路中斷無法繼續，他們估計了日程，心想就算趕去也已過了規定的期限。過了期限，按照秦的法律規定，是該被斬首的。<br />\n<br />\n陳勝對吳廣說：「天下人受秦皇暴政的苦已經很久了。我聽說二世皇帝是始皇帝的小兒子，不應該由他來繼位，應當由公子扶蘇繼立。扶蘇因為屢次上諫的關係，被始皇帝派到外地駐守帶兵。如今有傳聞說扶蘇並沒有罪，而是二世把他殺害了。百姓們大多知道他很英明，卻不曉得他已經死了。項燕是楚國的將軍，他多次戰勝立功，又很愛護屬下士兵，亡國之後，楚國人還是很懷念他。有的人以為他死了，有的則說他逃走了。現在要是我們假冒是公子扶蘇和項燕領導，<span style=\"font-size: medium;\"><span style=\"color: red;\"><strong>向天下作號召，起來響應的人該不會太少。</strong></span></span>」吳廣認為很有道理。<br />\n<br />\n<br />\n於是陳勝、吳廣對戍卒們說：「如今，下大雨延誤行程，大家都要被判死刑。<span style=\"font-size: medium;\"><span style=\"color: red;\"><strong>就算逃走，被捉到也是死</strong></span></span>；如果大家跟隨我倆起義，若失敗了也是死，既然同樣是死，那死於國家大事不是更好嗎？」他的話激勵了戍卒的鬥志。秦始皇為了防止民變，早就把全國的鐵器之類的金屬都搜括去鑄「金人」了，所以當時陳勝等人的手上根本就沒有兵器可用。這些手無寸鐵的戍卒們乾脆就「斬木為兵，揭竿為旗」，拿著竿、木做為兵器，推舉陳勝為將軍、吳廣為都尉，以「伐無道，誅暴秦」為口號，向秦發動兵變了。<br />\n<br />\n他們首先佔領大澤鄉，接著又攻下蘄縣，很快攻佔五、六個縣城。所到之處，受秦迫害的貧苦農民紛紛響應。當陳勝等人率軍逼近陳縣（今河南淮陽）時，已頗有規模：擁有戰車六、七百乘，騎兵千餘人，步兵數萬人。在攻佔陳縣後，擬定攻秦戰略，分三路進攻：吳廣為「假王」，西擊滎陽；武臣北進趙地；魏人周市攻魏池。<br />\n<br />\n後來，陳勝以武臣為將軍，張耳、陳餘為左右校尉，率兵北上，聲勢浩大，還曾一度逼近咸陽。秦二世十分驚慌，急忙派秦將章邯率領原先在驪山修墓的刑徒數十萬人，迎擊陳勝部隊。同時，又從邊塞徵調三十萬大軍回來，加入對抗。而陳勝部隊畢竟缺乏訓練，又沒有作戰經驗，再加上孤軍深入，沒有外援，所以在秦大軍突擊下，打了敗仗，退出函穀關。沒多久，因為陳勝內部將領起內訌，各自分裂，不聽陳勝指揮，加上圍攻滎陽卻久攻不下的吳廣，被屬下殺死，陣營軍心隨之渙散。秦將章邯率軍攻來，陳勝所屬的幾支部隊就先後被秦軍各個擊破，元氣大傷。<br />\n<br />\n西元前209年，章邯軍與陳勝軍遇於陳縣，陳勝親自率領士兵抵抗，終因兵力懸殊，寡不敵眾，陳勝敗退至下城父（今安徽渦陽東南）。不料，陳勝的車伕莊賈竟暗殺了陳勝，向秦軍投降。<br />\n<br />\n雖然陳勝、吳廣已死，但戰事並沒有結束。<span style=\"color: red;\"><span style=\"font-size: medium;\"><strong>反秦的風潮已覆水難收</strong></span></span>，到處風起雲湧。陳勝的部下呂臣等人率領的「蒼頭軍」繼續攻秦，兩度收復了陳縣，並將殺死陳勝的叛徒莊賈處決。後來，這支部隊還與項羽、劉邦等人的軍隊聯合反秦，終於在西元前206年，一起將秦消滅。<br />\n<br />\n<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"}]}