{"tid":85719,"cid":5,"subCid":0,"title":"德國將於9月24日舉行大選","createTime":"2017-01-18T13:57:26.000Z","updateTime":"2017-01-18T14:02:46.000Z","uid":41404,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"93f2ea3ab2b2bc2af85156fd0e57aabf0b3232d8","tid":85719,"uid":41404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T13:57:26.000Z","msg":"Germany looks set to hold its federal election on Sunday Sept. 24, with Chancellor Angela Merkel seeking a fourth term in office and the anti-immigrant Alternative for Germany party expected to enter the national parliament for the first time.<br />\n<br />\nGovernment spokesman Steffen Seibert said on Twitter that the cabinet had suggested that date to the president, who has the final decision but tends to agree with the government's proposal.<br />\n<br />\nMerkel faces a tougher re-election campaign than previously after allowing more than a million migrants from the Middle East, Africa and elsewhere to enter the country in the last two years.<br />\n<br />\nConcerns about integration and security have pushed her popularity down and fueled the rise of the anti-immigrant Alternative for Germany (AfD) party, which is expected to win enough votes to clear the 5 percent threshold to enter the federal parliament.<br />\n<br />\nA poll by Forsa for German magazine Stern published on Wednesday put Merkel's conservative bloc - her Christian Democrats and the Christian Social Union, their Bavarian sister party - on 38 percent, up one point.<br />\n<br />\nThe Social Democrats (SPD), junior partner in the ruling coalition, also edged up by one point to 21 percent while the AfD shed one point, falling to 11 percent.<br />\n<br />\nA poll published earlier this month showed refugee policy will be the biggest issue for voters in the election."},{"pid":"a8838691bef4af5311d2cdf7a7b8da4b85337259","tid":85719,"uid":41404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T14:00:45.000Z","msg":"<strong><span style=\"font-size: large;\">INSA (1/6-1/13) n=2,031<br />\n<strong>CDU/CSU 33,5%</strong><br />\n<span style=\"color: red;\">SPD 21%</span><br />\n<span style=\"color: green;\">Grune 8,5%</span><br />\n<span style=\"color: gold;\">FDP 7,5%</span><br />\n<span style=\"color: maroon;\">Die Linke 11%</span><br />\n<span style=\"color: teal;\">AfD 13,5%</span></span></strong>"},{"pid":"70f91149e5ed25fc38d79cbfd31edfaf260be00f","tid":85719,"uid":32204,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T14:02:46.000Z","msg":"另類選擇黨<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}