{"tid":857995,"cid":11,"subCid":0,"title":"Christian Bale 又發癲","createTime":"2018-10-11T13:01:05.000Z","updateTime":"2018-10-11T13:01:10.000Z","uid":74778,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"01190b610896b558e4382c3ffe690f9539f17b8d","tid":857995,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-11T13:01:05.000Z","msg":"<span style=\"font-size: xx-large;\"><strong>Christian Bale Puts On 3st 4lbs For New Role And Looks Unrecognisable</strong></span><br />\n<br />\nAh, Christian Bale, the actor whose waistline must absolutely resent him - looking up at him every time he takes on a role with a here-we-go-again sigh of trepidation.<br />\n<br />\nWell, good news, Mr. Waistline! He's at it again, having piled on a whopping 3st 4lb for his latest role.<br />\n<br />\nTaking on the role of George W Bush's former Vice President Dick Cheney in forthcoming film Vice, Bale has undergone yet another drastic transformation, having also shaved his head and bleached his eyebrows. What a look, eh?<br />\n<br />\nThe film, which is out on Christmas Day, also stars Sam Rockwell as Bush, Amy Adams as Lynne Cheney and Steve Carrell as Donald Rumsfeld. It follows Cheney as he rises up through America's political ranks to become the most powerful Vice President in the country's history.<br />\n<br />\nSpeaking to the Guardian, Bale said: &quot;It's an amazing experience doing that. When you're so skinny that you can hardly walk up a flight of stairs ... you're, like, this being of pure thought. It's like you've abandoned your body.<br />\n<br />\n&quot;That's the most Zen-like state I've ever been in my life. Two hours sleep, reading a book for 10 hours straight without stopping ... unbelievable. You couldn't rile me up. No rollercoaster of emotions.<br />\n<br />\n&quot;As soon as you start putting the food back in your stomach, the rollercoaster comes back.&quot;<br />\n<br />\nHe also admitted that there may, indeed, be an 'easier way' to tackle roles, but he personally felt that he had to take himself to the extreme to do it justice.<br />\n<br />\n&quot;I see actors who can just be themselves and then switch and give these really incredible performances, and then switch back to being themselves,&quot; he said.<br />\n<br />\n&quot;I find I start laughing because I'm too aware that it's still me. So I try to get as distant as possible. Otherwise, I can't do it.&quot;<br />\n<br />\nHe added: &quot;It's helpful not to look like yourself. If I look in the mirror and go, 'Ah, that doesn't look like me' - that's helpful.&quot;"},{"pid":"a0cb422c9eea77db2232eb9df43c4491a04627bf","tid":857995,"uid":74778,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-11T13:01:10.000Z","msg":"After The Machinist, Bale didn't have long to bulk up again, either. Not only did he have to put the weight back on, but he also had to get seriously hench to portray the titular caped crusader in 2005's Batman Begins.<br />\n<br />\nFor that, he had to take on a high-protein diet and a not-so-tempting fitness regime involving heavy-core, plyometrics and resistance training.<br />\n<br />\nMind you, the worst bit was yet to come - he managed to pack on 100lbs, only for director Christopher Nolan to turn around and tell him he'd put on too much weight, ordering the actor to drop 20lbs. Now that's got to hurt.<br />\n<br />\n<a href=\"http://www.ladbible.com/entertainment/film-and-tv-christian-bale-piles-on-3st-4lb-for-new-film-role-20181010\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.ladbible.com%2Fentertainment%2Ffilm-and-tv-christian-bale-piles-on-3st-4lb-for-new-film-role-20181010&d=diPzZA6xL86YPXKEDuBT8L5jdjnviJyhTm2mNdHk1vQ%3D&h=93070ed4\" target=\"_blank\">http://www.ladbible.com/entertainment/film-and-tv-christian-bale-piles-on-3st-4lb-for-new-film-role-20181010</a><br />\n<br />\n<img src=\"https://img.eservice-hk.net/upload/2018/10/11/210049_05fb82606c1697673205557af56cbefa.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F10%2F11%2F210049_05fb82606c1697673205557af56cbefa.png&h=858d243f&s={SIZE}\" />"}]}