{"tid":859049,"cid":5,"subCid":0,"title":"香煙電子煙同等看待，易導致錯誤決策","createTime":"2018-10-12T08:33:12.000Z","updateTime":"2018-10-12T08:33:12.000Z","uid":41818,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f449805bdc4543be80bb0570ae7a23c7b530f599","tid":859049,"uid":41818,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-12T08:33:12.000Z","msg":"特首林鄭月娥提出全面禁止電止煙。社會對電子煙的其中一項爭議，是認為電子煙容易成為吸食傳統香煙的入門產品，誘使非吸煙者，尤其年輕人嘗試，最終轉為吸食傳統香煙。但其實電子煙最初面世，竟出於為煙民提供戒煙替代品。<br />\n<br />\n今天流行的電子煙，由中國藥劑師韓力於 2003 年發明。韓在 2016 年接受訪問時表示，當初之所以設計電子煙，是因為想要戒煙。「成為藥劑師後，我的工作量不斷增加，煙亦愈抽愈多。我知道吸煙對健康有害，所以過後我想到，也許可以用我身為藥劑師的知識，開發一些可以幫助戒煙的東西。」<br />\n<br />\n韓力透露，自己在 2002 年起開始設計電子煙裝置。他有感一般的戒煙貼不能滿足戒煙者需求：「戒煙貼從皮膚傳送尼古丁到血液，與吸煙方式非常不同。戒煙貼提供穩定、持續劑量的尼古丁，但當你燃燒煙草並吸入時，尼古丁會快速進入肺部和血液，由此獲得衝擊感，我希望模仿吸煙的感覺。」最終設計出模仿吸煙方式，同樣一支在手的電子煙。<br />\n<br />\n現時，英國在以電子煙作戒煙替代品的立場上較為積極。英國大型媒體如「獨立報」、「泰晤士報」等，普遍以「人們錯誤認為，電子煙危害等同香煙」的論調並援引研究作報道。隸屬政府機關之一的英格蘭公眾健康（Public Health England，PHE）更呼籲，醫院應出售電子煙，以推動政府無煙化的努力，香煙至少引致一半煙民死亡，但官方估計電子煙的安全性比香煙高 95%。<br />\n<br />\n但觀乎現況，電子煙似乎成為香煙的另類產品，而非戒煙用品。在美國，2017 年有超過 200 萬名中學生吸食電子煙，食品藥品監督管理局（FDA）形容電子煙在青少年間，已達流行病的程度。美國西北大學近日的研究便提出，不能把電子煙視同香煙。研究作者 Matthew Olonoff 認為：「把兩者類比，會導致我們錯誤瞭解當中的危險，忽略理解人們如何使用它們，及依賴程度的差距。」Olonoff 補充，單是尼古丁輸送方式，電子煙與香煙之間，已有關鍵差異。<br />\n<br />\n「從研究的角度來看，我們知道香煙有多少人吸食及當中的尼古丁含量。」但電子煙則不然。其中，因為煙油種類不同，當中是否含有尼古丁、或含量高低，以及其他添加的化學成分均無劃一標準。是以，以香煙的標準比較電子煙，得出的結論可能不準確。Olonoff 更警告，假如同等看待電子煙與香煙，或導致錯誤的研究及政策措施。<br />\n<br />\n即使電子煙可能適合成為戒煙手段，但其令人上癮的另一面亦不可忽視。耶魯大學醫學院的研究認為，相較尼古丁，電子煙添加的甜味，才是導致成癮的元凶。研究人員分別給予參與者吸食不同組合的煙油。結果發現，甜味是吸食電子煙的最大誘因，即使不含尼古丁但有味道的電子煙，其吸引力亦優於沒有味道的尼古丁電子煙。研究作者之一的 Nils Kroemer 醫生認，為對年輕人來說，電子煙的成癮問題不可忽視：「年輕人愛水果口味，假如第一次吸食無味的尼古丁電子煙，其後添加甜味可能誘使他們繼續。」<br />\n<br />\n美國約翰霍普金斯大學醫學教授 Michael Blaha 坦言，最初公共衛生專家並不關心電子煙問題，因為它以協助煙民戒煙的方式營銷。「當它屬於戒煙手法時，其有害之處可以容忍。」不過目前情況似乎本末倒置：「在美國有數百萬人接觸電子煙，他們本身可能並非煙民。」而過去的研究，往往集中在電子煙本身，而非化學物霧化後進入肺部的影響。Blaha 認同往後對電子煙的研究要與時俱進，因為電子煙設備與煙油亦不斷變化。<br />\n<br />\n<a href=\"http://www.cup.com.hk/2018/10/11/e-cigarette-quit-smoking/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.cup.com.hk%2F2018%2F10%2F11%2Fe-cigarette-quit-smoking%2F&d=yJVT0z9mqF5dDCmKlzSFztWu%2BWjcEfCiPsVdizSUn%2FE%3D&h=f16a1a9f\" target=\"_blank\">http://www.cup.com.hk/2018/10/11/e-cigarette-quit-smoking/</a>"}]}