{"tid":859998,"cid":5,"subCid":0,"title":"曹長青：獻給我的英雄的美國","createTime":"2018-10-13T03:56:36.000Z","updateTime":"2018-10-13T04:05:47.000Z","uid":28765,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"ca3baf81abf5ad94a226b2368d6eeb1a92773afa","tid":859998,"uid":28765,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-13T03:56:36.000Z","msg":"今年是我和妻子一起來美國整整20週年的紀念。我曾在自己的視頻節目「長青論壇」做了一集題為「獻給我的美國」的評論，表達這20年來我對美國的感受和認識。在美國面臨三十年代大蕭條以來最大經濟危機和各種挑戰的情況下，在全世界更多的人譴責美國、聲討資本主義制度之際，我對美國的熱愛和對美國的信心，尤其是對資本主義制度，不僅沒有動搖，而且更加堅定。<br />\n<br />\n所以我把那集長青論壇的文字整理出來，並補上了當時視頻節目中沒有做進去的內容，形成這篇文章，做為我寫給美國的一封情書，表達我對美國汪洋之情中的一個點滴。<br />\n<br />\n美國&mdash;&mdash;美麗的國家。我可以想像那位第一個把America翻譯成「美國」的華人該是多麼地熱愛這個國家。他如果按照音譯，應該譯成「阿麥瑞卡」什麼的。但他譯成了美國&mdash;&mdash;美利堅合眾國。美、利、堅，每一個字都是又好又棒又帥氣。你不得不感歎：這個華人真愛死美國了。在迄今為止全球的二百個國家中，沒有任何一個其它國家的名字被中譯得這麼妙極。他把一個最漂亮的名字給了世界上最配得上這個名字的國家。我無法不向這位祖先致敬！<br />\n<br />\n20年前，我像一個剛出生的嬰兒，驚喜且戰戰兢兢地第一次見到了美國這個美麗的國家。在隨後的20年裡，美國從來就沒有停止過讓我眼花繚亂地發現一個又一個的驚喜、一個又一個神奇。<br />\n<br />\n這20年，我和美國像談了一場極其過癮的戀愛：從認識她、到發現她那些令人著迷的優點，到瞭解她的某些不盡人意的缺憾，到宣誓入籍跟她結婚、確信她會給我帶來人生最大的幸福。這20年來，無論近距離讓我看到了美國的多少缺點，她都不僅沒有令我失望，而只是讓我更清晰了她那迷人的、令無數人追求的原因。而這種清晰更千百倍地加深了我對她強烈的熱愛。<br />\n<br />\n我被不少人說過是「極端親美分子」。我不僅很高興被這樣認為，而且自我宣稱並想霸住「最親美的華人」這個稱呼；所以我最想努力做的，就是給華文讀者介紹一個真正的美國，希望這個稱號不被別人搶去。<br />\n<br />\n我為什麼這麼親美？美國到底好在哪裏？到底是什麼力量讓你熱戀她20年，不僅不疲憊，反而越來越來勁了？美國的好處實在太多，從精神到物質、到數不清的生活細節。<br />\n<br />\n全世界無數人謳歌過美國，他們熱愛美國的理由成百上千，各有不同，但歸根到底是兩條：美國的自由、美國的個人主義精神。自由給人的創造力提供了可能；個人主義精神又使美國人以英雄的姿態充分地發揮自己、實現自我。而這些具體的個人實現自我的過程，就創造出今天這個多樣、繁榮、刺激、永遠給人以新鮮感的國家。<br />\n<br />\n美國的自由主要體現在「思想自由」和「自由市場」。作為一個寫作者，我自然對美國的言論自由感觸最深、最強烈。美國有言論表達自由，這點人所共知。但大概很少有人仔細想過，當一個國家的法律不禁止燒國旗，也就是說，燒國旗無罪，你可以用燒國旗來表達對這個國家的不滿，這是多麼大的言論表達自由。這是言論自由的頂峰。當這面國旗代表的那個國家允許你燒這面國旗的時候，恐怕你只想把它高高地舉起，為它感到驕傲。所以，我的個人網站（<a href=\"http://caochangqing.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fcaochangqing.com&d=ebHhyDX2PSbaHo9MmOsjREjIoeaDRyeQRMy%2FzT52C%2Fo%3D&h=dbf102b6\" data-auto-link target=\"_blank\">caochangqing.com</a>）一直高舉一面飄揚的美國國旗，因為它不僅是代表這個國家，它更是自由的象徵！高舉這面旗幟，是高舉自由的火炬！<br />\n<br />\n你看好萊塢那些著名的美國演員，經常到全世界去罵美國。這點大家都司空見慣、習以為常了。但你注意過沒有，你還見過哪個其它國家的明星、名人們敢到外國去大罵自己的國家？也許你可以罵，但罵了你還能回去嗎？即使那個國家不制裁你，百姓群體也會把你吞了。<br />\n<br />\n但你看那些美國明星，無論他們怎麼罵美國，都照樣回到美國，照樣拍他的電影，照樣做他的明星。這就是美國的偉大、美國的健康所在。無論有多少美國民眾討厭那些明星們的言論，但你從來見不到美國人對反美的個人、或者世界任何地方的集體反美風暴，有過任何群體的反應和回擊。有個人主義意識的人，不會有民族主義心態；身心健康的人，不會因為有人批評幾句就發神經，就歇斯底里。那些最得罪不起的人和群體是最虛弱的。美國是全世界最得罪得起的國家，任人痛罵；美國人是全世界最得罪得起的人，被痛罵以後只會聳聳肩。<br />\n<br />\n所以，在美國，你有不熱愛美國的自由，你有反美的自由；你有罵總統的自由，你也有罵上帝的自由。在這裡，你只要不傷害他人，我想像不出你還有什麼不自由，除了沒有不繳稅的自由以外。<br />\n<br />\n這就是為什麼那些明星們罵完了美國，還一定要賴在這個國家，更絕不會放棄這個國家的國籍。因為他們也清楚，美國的自由，美國的優越，是任何其它國家都無法比擬的。所以，沒有比那些成天罵美國的人一定要堅持留在美國這個事實本身，更能證明美國的魅力、美國的偉大！<br />\n<br />\n那些懷揣著美國護照，卻痛斥美國的人，實在是天下最大的偽君子。他自己享受著做美國人的自由，卻用罵美國，來讓別人安於做奴隸，鼓勵那些沒法懷揣美國護照的人感覺做奴隸比做美國的自由人更幸福。"},{"pid":"aefaf96d6d992d73b8baa6b4f1151379b47f1156","tid":859998,"uid":28765,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-13T03:57:47.000Z","msg":"20年前，我拿到中國護照的過程可謂艱苦卓絕。但12年前，我成為美國公民的當天，就用「加快」拿到了美國護照，第二天我就用這本護照飛到了歐洲。或許只有體驗過不被允許離開一塊土地的痛苦，才會強烈地感覺到可以自由飛翔的喜悅。凡是到過美國的人都知道，離開美國不需要任何手續，沒有「出海關」這一說。離開中國的這20年來，我去過歐亞和拉美的許多國家，還沒遇到一個國家像美國這樣，隨便出境。而正因為美國允許我自由地離開，所以我一定要回來！<br />\n<br />\n回來，回到美國，當然永遠比離開美國更令人興奮。記得有一次剛把美國護照遞給一個年輕的海關官員，他掃了一眼我的護照，然後熱情洋溢地說：「Welcome home！（歡迎回家來）」當時真是感動得差點流出眼淚。那塊我曾生長的土地，僅僅因為我說了幾句她不想聽的話，就不允許我回去；但這個無數人夢寐以求的國度歡迎我「回家來！」<br />\n<br />\n這個歡迎我回家來的自由國家，不僅給了人最大限度地發揮個人創造能力的機會；同時由於她的資本主義自由市場，給了每個人自由「交易」創造成果的園地，於是物質繁榮就成為一個必然的結果。而物質的繁榮，又反過來給了人更大的經濟自由，使更多的人有條件在更多的領域發現、發揮自我，創造新的成果。所以現在無論全世界有多少人反對、抗衡資本主義，但全球都在走向這條道路，這已是無法阻擋的現實。資本主義是從美國開始的，Capitalism 這個詞本身就是美國的發明。<br />\n<br />\n資本主義這個詞彙，在過去一百年來被嚴重污名化，好像它代表剝削、代表貧富不均、代表不道德。這完全是錯誤的！事實上，資本主義代表自由，代表機會，代表最「道德」的財產分配原則：那就是多勞多得。而共產主義和社會主義的「劫富濟貧」基本都是「劫」創造者、「濟」懶惰者。這道德嗎？不僅不道德，而且把創造者的動力全「劫」沒了。<br />\n<br />\n政治自由和自由市場的最大好處，就是給你實現自我的機會。無論你有什麼奇奇怪怪的才能，你都有機會去發展一下；而只要勤奮努力，你就絕對有成功的可能。所以美國更是一個英雄主義的國家，一個遍地出英雄的國家。大大小小、各種各樣的英雄。我們每一個人，生來身上都有英雄的種子，都想創造點什麼。因為在所有的動物中，只有人有創造的能力；在創造的過程中，你不僅證明自己作為一個人存在的價值，你更是快樂的。能創造的人是快樂的，這是人的規定性。所以，在自由的意願下、自由地創造著的人們是最幸福的。但無數的人，如果不是絕大多數的話，都由於受到政權或群體的壓迫而無法實現自我，或無法最大程度地實現自我。如果你分析一下自己，或者周圍的親友，就可以很清楚地看到：任何一個人的沮喪，都和他無法發揮自己、無法實現自我有直接的關係。美國不盡完美，但和任何一個其它國家相比，她給人提供了最大的實現自我的可能。所以美國人是全世界最幸福的人。<br />\n<br />\n在美國實現了自我的個人英雄遍地都是。你看政壇上，從奧地利來的移民阿諾．史瓦辛格，他說帶著濃重口 音的英語，不僅可以成為好萊塢的明星，還可以當上美國最大州的州長。再看剛當上美國總統的奧巴馬，他父親是肯尼亞的黑人，他在毫無背景的白人母親家庭長大，居然可以成為最有權力的白宮的主人。這種事情只可能發生在美國。無論全世界有多少人攻擊美國的種族歧視，奧巴馬走到這一步的事實，比任何言論的回擊都更有力量。<br />\n<br />\n在企業、商界的成功者，更是無以計數，沒法提了。就說大家都熟悉的體育明星，中國的姚明和台灣的王健民吧。姚明是進了NBA之後才在世界成名；王健民是在美國的洋基隊裡讓台灣家喻戶曉。兩個亞洲人，卻都是在美國的土地上獲得最大的個人成功。"},{"pid":"a0416e58e8599354ae6b1a0e639b0b62a08c7f47","tid":859998,"uid":28765,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-13T03:58:13.000Z","msg":"但我絕不認為只有成了明星、名人才是英雄。任何一個在這片自由的土地上勤奮地工作著、創造著、感覺到幸福的人（這是最重要的一條），在我的眼裡都是成功者，都是英雄。比如那些從福建偷渡到美國的民工，既沒有合法身份，又不懂語言，也沒有什麼技術，但他們都能找到創造和實現自我的機會。我曾採訪過一些從福建偷渡來到美國的中國人，他們不僅不會說英語，普通話也不會說，只會說福建方言，你還得通過翻譯和他們交流；而且他們的表達能力又十分差，半天也講不清楚一件事。但就是這樣一些普普通通的中國人，通過自己勤奮的努力，不必去給官場磕頭作揖塞紅包，照樣可以迅速還清幾萬塊偷渡費，而且很快自己做老闆，開餐館、花店、衣場、商場和超市。他們又何嚐不是展示了自己創造能力的英雄？<br />\n<br />\n在這塊土地上，你隨手一撿，都是一把一把的英雄的故事。所以感覺生活在美國，是生活在一個製造英雄的環境中，生活在一個英雄輩出的國家裏。這個國家給任何一個願意勤奮工作的人成為英雄的機會。所以我有時會想，美國真應該叫做「個人英雄共和國。」<br />\n<br />\n在美國，你不僅可以擺脫來自政權、國家的壓迫，還可以擺脫來自社會、群體的壓迫。這點亞洲人應該感覺更強烈。因為亞洲非常是一個群體文化主導的地區。你的行為如果沒有遵守那個社會的要求，沒有得到那個群體的認可，就會感覺到一種無形的壓力。<br />\n<br />\n你周圍那個群體特別關心你，你買什麼房子、開什麼車、哪筆投資賺了多少、賠的多慘、是否結婚、何時生子、兒子考上哪個大學、女兒是否嫁了富豪，等等等等，統統都有人關注。於是你就要為別人的看法活著，為面子活著；那虛榮心就像火箭一樣沖天而去，時時刻刻把你吊在半空中。那個活法實在太累、太本末倒置了。<br />\n<br />\n而在美國，你願意怎麼個活法，就怎麼活。你成天開著奔馳在大街上晃蕩，也不會有什麼得意感，因為根本沒人多撇你一眼；你騎個自行車送外賣，也不會感覺什麼心酸，因為你也不會遭到什麼冷眼白眼，下了班，你照樣有一迭鈔票。沒有同事、朋友跟你攀比。大家下了班，各自享受自己的天倫之樂，才沒閒功夫管那麼多別人的事兒。<br />\n<br />\n像我自己，如果不是在美國，即使不因言獲罪被關進監獄，恐怕也是今天這個同事跟你說，你這個觀點不符合國情；明天那個朋友忠告，你那個政治立場太偏激了；後天某個親屬勸誘：寫文章惹麻煩、得罪人，還兩袖清風；你要是去經商，早就發了多大多大的財，等等。於是為了迎合這一堆關心你的好心人，你就住嘴吧。你的個性、你的思考，就被那個群體的思維吞沒了。<br />\n<br />\n所以，在群體主義主導的地方，人民很多，「人」很少。在群體主義橫行的社會，個人是最大的受害者；你成為那人群中的一個。最大的收益者是那個群體、那個國家的統治者。在泯滅各種不同聲音之後，才有「群體的聲音」，才有主導群體的權威。<br />\n<br />\n在美國，你的生活方式和思維方式，比任何一個其它地方都更能擺脫來自社會群體的壓力，這是又一個非常、非常重要的自由。而這個自由給人帶來的幸福指數是非常高的。起碼我個人對這點的感覺很強烈。<br />\n<br />\n中國作家劉亞洲說，「美國是由千千萬萬不愛自己的祖國的人組成的國家、但他們都很愛美國。」他說得很準確。<br />\n<br />\n美國人非常愛國，是全世界最愛國的一群人，但他們卻不是民族主義份子。這絕不僅是因為美國由各種民族組成，而是因為美國人「愛國」的內容是愛「自由」。美國是最自由的國家，所以他們才愛。在自由這個概念裡面，沒有血源、沒有種族、沒有宗教、沒有群體。所以說，美國人愛國的核心是愛「自由的價值」。<br />\n<br />\n美國沒有民族主義，也可以有「國家主義」呵，但美國也沒有。你看美國人從來不會為贏了或輸了一場和「外國」的體育比賽而全國歡騰，或全國暴怒。但是，當美國運動員勝利、美國國旗高高升起的時候，美國人也會很高興、很激動，因為他們熱愛那面護衛著他們的「自由」的旗幟；而不僅僅是一面代表土地、血緣、民族和國家的旗幟，因為：<br />\n<br />\n對土地的愛是有盡頭的，如果那塊土地使你遍體鱗傷；<br />\n<br />\n對血緣的愛是有盡頭的，如果血緣帶來的苦難多於幸福；<br />\n<br />\n對民族的愛是有盡頭的，如果你的所謂偉大的民族把你變成渺小的個人；<br />\n<br />\n對國家的愛是有盡頭的，如果你的號稱強大的國家要你犧牲做它的奴僕。<br />\n<br />\n我想無數遍強調的是：人們對美國的愛，既不是對土地的愛（哪裏都有美麗的山河），也不是對血緣的愛（哪個人種都有俊男美女）；既不是對民族的愛（哪個民族都有自己驕傲的特色），更不是對國家的愛（獨裁者的天下總有最大的愛國理由）。熱愛美國，是對自由的愛。而一個人，只有對自由的愛才會永不疲倦、永無盡頭！所以，捍衛美國，是捍衛「我自己」的自由&mdash;&mdash;在一個人所有的動力中，沒有比捍衛自己的自由更大的動力。所以，儘管艱難，自由在一路地勝利。<br />\n<br />\n有一位匈牙利人在共產時代帶著全家逃離匈牙利以後，本來可以被西德接受，但他一定要到美國來，兒子問他為什麼。他說：「兒子，我們是生錯了地方的美國人。」<br />\n<br />\n我也有完全同樣的感覺。雖然我剛來美國的時候，幾乎一句英語都不會說，對這個社會、文化也都是陌生的。但我從來就沒有過任何一丁點的不適應感；一下子就十二分地喜歡上這個國家。我的思想有過重大的轉變，但對美國的愛、對美國的忠誠，卻從來沒有過絲毫的動搖。而在瞭解、熟悉、真正認識美國以後，更清楚了：我本來就是美國人，只不過生錯了地方。"},{"pid":"d1d8d7c83da31b14433dea9be6a34c4b11c06421","tid":859998,"uid":28765,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-10-13T03:58:25.000Z","msg":"股票大亨巴菲特說，他出生在美國，就中了一生中最大的樂透獎。因為據說從總體人類數字來算，一個人出生在美國的機率比中樂透獎的機率還小。但是，在美國以外，卻有數不清的、生錯了地方的美國人。<br />\n<br />\n所以，定義一個人是不是美國人，不在於他是否生在美國、住在美國，是否美國公民，而在於他是否認同美國的核心價值。這個核心價值就是：建立在個人主義基礎上的資本主義制度。個人主義就是「人」，資本主義制度就是「自由」。做美國人就是做自由人！所以，朋友們，不管你今天在世界的哪一個角落，只要你認同美國價值，你就是美國人。做美國人的道路就是一條跋涉向自由的道路。人類古往今來所做的全部努力，就是要做自由人。美國就代表著做自由人的方向。<br />\n<br />\n美國的方向也是人類的唯一希望。美國會一直沿著自己個人主義、資本主義的傳統往前走。當然，明顯地，今後美國遇到的內外阻力、挫折都會越來越大。但是，阻力越大，挫折越重，戰勝了阻力和挫折的英雄就越高大。英雄從來都不是天生的，英雄是創造的，是在困境中自我錘煉、自我塑造而成的。在我的眼裡，美國本身，就像那些美國電影中的「獨膽英雄」一樣，在這個地球上披荊斬棘，戰勝一個又一個看似不可逾越的艱難，但最後一定會勝利。那些對美國的謾罵、詛咒、阻撓等等，都是在給美國創造一個又一個成為世界英雄的機會。所有真正的英雄，都是在戰鬥到遍體鱗傷之後，仍然站立、仍然勝利。這，就是美國！ 我的英雄的美國，向你致敬！<br />\n<br />\n2008年7月初稿，2008年12月修改<br />\n<br />\n<a href=\"https://www.google.com.hk/amp/www.epochtimes.com/b5/8/12/24/n2374091.htm/amp\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.google.com.hk%2Famp%2Fwww.epochtimes.com%2Fb5%2F8%2F12%2F24%2Fn2374091.htm%2Famp&d=ebHhyDX2PSbaHo9MmOsjREjIoeaDRyeQRMy%2FzT52C%2Fo%3D&h=110db36f\" target=\"_blank\">https://www.google.com.hk/amp/www.epochtimes.com/b5/8/12/24/n2374091.htm/amp</a>"},{"pid":"7126fafe5aed123a761b0aaac840f66c1de0bddd","tid":859998,"uid":35430,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-10-13T04:05:47.000Z","msg":"兒子，我們是生錯了地方的美國人啊<br />\n<br />\n佢真係睇得透徹<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <br />\n做美國人唔係話渣張綠卡就話自己係美國人然後係人地地方痾屎痾尿舉支那旗一邊享受美國憲法保障一邊嗌乜差強大了乜差第二大經濟體掘起了，咁只係叫遷徙<br />\n真真正正嘅移民係要誠心認同當地價值觀同生活方式，移民係包含埋對新忠主國嘅肯定"}]}