{"tid":86037,"cid":10,"subCid":0,"title":"有無nba2k17jj","createTime":"2017-01-18T17:52:33.000Z","updateTime":"2019-10-28T15:27:21.000Z","uid":3558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"6e0bab1128ff4f86a557a602f77f4fe56233dcc9","tid":86037,"uid":3558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T17:52:34.000Z","msg":"有無巴打知點解有d人係mypark雖然得60幾數值 仲要係center 但都勁到仆街 又射得三分 跟住個人又高 簡單d講係屈撚晒機 究竟要點先可以好似d仆街咁勁<img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/angry.gif\" class=\"hkgmoji\" />"},{"pid":"cd75f4074d8269781c88312fb592821c2a4189f0","tid":86037,"uid":3558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T17:57:14.000Z","msg":"有無2k撚<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"73bd9ad7908171013a2b385fc0568cb8d9ce4d4f","tid":86037,"uid":42179,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T18:19:37.000Z","msg":"個D外掛仔 所以先會咁<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <br />\nBtw 巴打玩咩位 玩mypark 多<img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" />"},{"pid":"7aed4a0ccdc8266430f6fe18479f17f04235b448","tid":86037,"uid":62237,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T18:19:40.000Z","msg":"開掛"},{"pid":"5468c39bee1db7f3366a934797a305f4fdf530e6","tid":86037,"uid":46858,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T18:25:58.000Z","msg":"我玩mt<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"d5dc91afcac956423ec92a379d8710f70a81b1d0","tid":86037,"uid":62982,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T18:35:04.000Z","msg":"廢game"},{"pid":"f32a867b5eab7987dd2606aa04ba8bdabed0a4c2","tid":86037,"uid":62982,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T18:36:06.000Z","msg":"online比賽成日search唔到人 又成日要打gmail 點解會咁"},{"pid":"89aa539de2cb9fe67f219edf898e9740a65a5508","tid":86037,"uid":1453,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-18T19:40:47.000Z","msg":"廢game 賣撚左玩返16好過"},{"pid":"d40b9aae25c716f2bb8779c31507cd1ec3ed92a9","tid":86037,"uid":197098,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-10-28T15:27:21.000Z","msg":"I'm a fan of Vince Carter. He was certainly an exciting slam dunker who was worth his weight in gold to Raptors. Don't get me wrong- I still enjoy watching him play even though his prime has passed. He proved his worth to Raptors by helping win multiple championships. His worth to the team was incalculable. I must say he's made significant progress with his three point shooting since he joined Nets. Unfortunately his leg injury has progressed fairly rapidly in the last three months forcing him to be sidelined for half a year through injury. He complained that a six-month hiatus was too long but it's for his own good. He has a follow-up to his doctor next month. His friend LeBron James is also gonna be out of commission until his back heals. He's made slow but steady progress with his shooting since he injured his back. His doctor said he was making good progress and will check on his progress next month. He assigned the blame for his injury to a lack of stretching and training. oh well it could be worse. His worth of contribution to Lakers is incalculable. In my opinion Lakers is as likely to win the finals next year as Warriors. Recently Lakers didn't just beat Rockets. They wiped the floor with them. Everyone was on the edge of their seats. LeBron cried to Rockets as they won &quot;In your face!&quot; Rockets has lost its edge to some extent since its point leaders left the team. Just the other month Bulls edged out Rockets by three points which reminds me of Warriors edging out Cavaliers by two points. The responsibilities of every coach in every team are well defined. Everyone has a key role to play in every team. In addition, the government has set up a commission to examine the use of steroids among players. Another commission has also been appointed to investigate family violence in NBA which I wholeheartedly support. Yesterday I had my personal training session in the gym and was soaking wet then I soaked in an onsen. The gym is situated beside the onsen where you can see the inside of the gym clearly. I saw a slender guy lift a two pound dumbell for all he was worth but still couldn't complete the exercise lol. I enjoy hitting the gym and I know my personal trainer is worth her salt as I'm making good progress with my physique. She's a vivacious, in-your-face woman who's sometimes too honest for her own good. I dislike going to Physical since the salespeople there are way too in-your-face. I work in Hotel JAP Tokyo. My sister has come to stay for a few nights as company for me while my colleagues are away. (When I'm in a hotel room I usually have the television on until I go to bed) My friend Alex accepted a commission for a sculpture, a sketch, an oil painting and an article on Picasso from the hotel. Let me offer him my heartfelt congratulations for having received a commission to make a sculpture, make a sketch, paint an oil painting and write an article on Picasso since it's a once in a lifetime opportunity. I've always admired the exquisite colours of oil paintings, be it a portrait or landscape. Alex's palette consists of blues greens and browns whereas his former classmate who's also a painter paints from a palette consisting of reds whites and oranges. A palette, a set of paintbrushes and paints normally cost around three thousand yen altogether. A colleague of mine has recently been promoted and assigned to work in the Hokkaido's office with which she's really pleased. I'm very pleased about her promotion too."}]}