{"tid":861379,"cid":33,"subCid":0,"title":"中國進入寒冬的臨界點","createTime":"2018-10-14T05:47:24.000Z","updateTime":"2018-10-14T05:47:24.000Z","uid":25558,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"0c9cf4cdd8d946ec2dbedf892d0a71070359ead9","tid":861379,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-14T05:47:24.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20181014/20521657\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20181014%2F20521657&d=gVFI0nuS7Zb4WW4BWPLu8x4KspRE1ZdqvS7v6cf6aI4%3D&h=d4cfa5ee\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20181014%2F20521657&h=86df13ff\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20181014/20521657</a><br />\n<br />\n中國進入寒冬的臨界點 - 黎智英<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20181014/large/e8802a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20181014%2Flarge%2Fe8802a.jpg&h=16441e70&s={SIZE}\" /><br />\n <br />\n<br />\n范冰冰「陰陽合同」逃稅被罰款八億八千多萬人仔（折合約十億港幣），限期內必須繳清罰款，不然送官究治。她馬上認罰，並表示「深感愧疚，對不起黨和國家的栽培。」黨的警告誰聽了不臉青腳軟，大拿拿十億港幣說罰就認罰，還感激涕零。<br />\n<br />\n看熱鬧的花生友不忿氣，為什麼她不用坐牢？他們認為范美人不受牢獄之災，不受盡痛苦的折磨不夠痛快。<br />\n<br />\n這種心態是可以明白的，在不公平的中國，平民百姓官逼富欺，長期受盡委屈，看到比自己好的人受罪怎會不心涼，不用說范冰冰這種高不可攀的明星富豪了，闖禍不受凌遲般的折磨，怎能宣洩心中的怨氣。<br />\n<br />\n但平民百姓不必勞氣，明星富豪社會權貴受苦受難好戲還在後頭呢，等着瞧吧。這是老毛清算地主鬥垮資產階級的返屍還魂，一場社會主義革命鬥爭中國新時代的開始。<br />\n<br />\n這是習帝扛着紅旗帶領中國人民重返井岡山的時代！起來！願意做奴隸的人們！把我們的血肉，築成我們新的帝國長城！習帝這共產黨就是着魔太深，想着的就是怎樣將人民的血肉築成他的帝國長城。<br />\n<br />\n他現在實際已推行「國進民退」的改革，然而他參加聯組討論關於「鼓勵，支持和引導非公有制經濟發展」時表示：公有制經濟和非公有制經濟都是社會主義市場經濟的重要組成部分，<br />\n都是我國經濟發展的重要基礎&hellip;&hellip;非公有制經濟發展面臨前所未有的良好政策環境和社會氛圍；健康發展，積極發展，更好發展，平等發展。他給民營企業送上大禮包，吃下「發展」定心丸。他緩衝民情欺騙手法與老毛同出一轍。<br />\n<br />\n還未建立政權為了安撫民心，毛澤東說，在無產階級領導的新民主主義國家要保護和發展資本主義。不沒收資本主義的私有財產，並不禁止不能操縱國民生計的資本主義生產發展。他還說，拿資本主義的某種發展代替外國帝國主義和本國封建主義的壓迫，不但是個進步，而且是一個不可避免的過程。<br />\n<br />\n1950年一統天下後，毛澤東在中共中央政治局會議上還重申：今天的資本主義商業對社會是需要的，因為適應了人民的需要，改善了工人的生活。<br />\n<br />\n但是在建立政權4年，他就提出了過渡時期總路線，把經濟上的承諾完全推翻了。他展開了鬥爭地主清算資本家的三反五反運動，把二千萬人打成「地富反壞」分子，和造成100多萬人異常死亡。<br />\n<br />\n這鬼哭神號的災難，現在推行「國進民退」帶領着中國人民走回老毛舊路的習帝，會重蹈覆轍嗎？<br />\n<br />\n這麼離譜慘絕人寰的事情，在今日較開明的中國還有可能發生嗎？是的，看似匪夷所思，但是世事總是弔詭難料。<br />\n<br />\n誰想過在今天民主文明、人權彰顯的世界，中國會復辟封建皇朝走出一個皇帝來？誰又想到鄧小平的私有化經濟使中國從一窮二白的破爛，發展到今天世界第二大經濟體系的輝煌，有人會戇居到走回頭路，推行「國進民退」還原一窮二白破爛的死胡同？<br />\n<br />\n世事無常是因為權力令人趨於腐敗，而絕對的權力令人絕對的腐化。皇帝絕對的權力，讓他權慾絕對膨脹，導致他的腦袋反比例的收縮，把他變成了鵪鶉腦袋的巨人。<br />\n<br />\n這樣的巨人想到要做的事情，我們平凡人難以想像。不過，無論我們明白不明白習帝的乖癖行為，在他絕對權威槍桿子的淫威下，中國人民只好唯命是從，鵪鶉般任由擺佈。<br />\n<br />\n范冰冰事件是習帝向社會權貴富豪亮出的第一劍。他先向明星影視界埋手，因為他們知名度高，一擊鏗鏘天下驚震，社會權貴富豪無不有得震無得瞓，乖乖垂手待命投誠，希望坦白從寬，獻出財產保住性命。<br />\n<br />\n現在明星導演影視老闆紛紛排隊向當局繳出歷年來逃稅的金額。這麼多年了，還記得起和算得出瞞稅逃稅了多少錢？唏，這不要緊，反正要補繳的稅款不是你定，而是當局官宦給你定的。<br />\n<br />\n給你定一個補繳的數目，你服不服氣還是要繳，舉頭三尺是屠刀，保住個屁股好過人頭落地，不服氣還是要服從。Who is next？當然是私營企業老闆了。<br />\n<br />\n中國是人治社會，做生意沒有法律保障。在人治社會法律空隙下做生意，你惟有付費找有權管治你的官員保護你私有產權、生產和買賣的權益。<br />\n<br />\n你付這些費用是賄賂，收取這些費用的官員是貪污，但是若你不賄賂官員不貪污，沒有產權保障生意做不成，因此在人治的社會做生意，所有人都要犯法，背上原罪。<br />\n<br />\n從宗教的觀點看，人生下來便有原罪，是可以圖一生做好事獲上天救贖。在中國人治社會做生意促成的原罪，是制度使然，上天救贖不了你。<br />\n<br />\n是的，做生意有法律保障是理所當然，在中國做生意卻要賄賂才做得成，你心有不忿，然而，這既是制度使然，你也沒法不依從，上天救贖不了你，只好自己救贖自己了。<br />\n<br />\n我是堂堂正正做生意的人不想犯法，制度卻逼我行賄犯罪，這罪惡是強加於我，與我的意願無關，這原罪於我沒有罪惡感，我自然會把賄賂付出的費用合理化，將之作為做生意的一種稅項。<br />\n<br />\n既然將賄賂官員的錢當作是稅項，這些錢在繳交政府的稅項剔除出來也是合情合理，否則付兩種稅項做生意不破產嗎？在人治社會做生意賄賂無可避免，瞞稅逃稅也無可避免，因此在中國做生意不僅賄賂是普遍現象，瞞稅逃稅也是普遍的現象。<br />\n<br />\n現在習帝要向瞞稅逃稅的人開刀，做生意的人都是天下烏鴉一樣黑了，一聲令下誰敢不乖乖「依法」奉上官方要求補繳的稅金？天下烏鴉一樣黑，中國普天下的權貴富豪有多少逃得過回復無產階級的命運？<br />\n<br />\n過去四十年經濟開放做生意賺到錢的人都心情忐忑不定，是因為誰都知道共產黨講過算數，朝令夕改死性不改的病態。因此不少人在外國買定護照，置業和送子女到外國讀書居留。<br />\n<br />\n今天習帝推行「國進民退」，擔心「三反五反運動」重返的事真的降臨，怎不叫人人心惶惶，無心事事，整天想着明哲保身怎樣逃亡？這樣的社會會安定，經濟會不反覆嗎？<br />\n<br />\n中國經濟已從高速發展艷陽高照的春天，進入陰霾密佈風雨交加的寒冬，更碰上個鵪鶉腦袋巨人習帝的「英明領導」，打砸社會安定，造成人心騷亂，中國前景有多悲慘可想而知。<br />\n<br />\n然而習帝仍然躊躇滿志，說什麼「帶領世界走向新秩序，更大的文明！」唉，真是瘋人亂語不知所謂。不過，受共產黨唯物主義魔障太深的習帝，人不外是副機器，是沒有靈魂沒有心的，他是不懂人心驚慌，人心思變對社會造成的動盪會是多大的恐怖。<br />\n<br />\n但是正如毛澤東說越亂越好，可能中國已走到蛻變的臨界關頭，真是越亂越好的時候了。  <br />\n<br />\n黎智英<br />\n<br />\n<br />\n上一則<br />\n上一則<br />\n韓國情懷 (蔡瀾)<br />\n<br />\n下一則<br />\n下一則<br />\n今天沒大麻在身 (畢明)"}]}