{"tid":863018,"cid":18,"subCid":0,"title":"【這才是新冷戰】為何中國變成了美國的首要敵人？","createTime":"2018-10-15T09:54:01.000Z","updateTime":"2018-10-16T01:45:54.000Z","uid":32052,"like":6,"dislike":0,"uniUserReply":3,"replies":[{"pid":"16b372c72038c24997c38997ff788a0fa024efc7","tid":863018,"uid":32052,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-15T09:54:01.000Z","msg":"我們想讓你知道的是<br />\n<br />\n全球局勢迎來翻天覆地的改變，彭斯（Mike Pence）的新冷戰宣言使中美關係瀕臨徹底破裂，作者認為緊張局勢的背後，是一場「科技帝國主義」爭霸戰，就此，本文以不同角度加以剖析。<br />\n  <br />\n為何中國變成了美國的「首要敵人」？<br />\nRTX69U31<br />\nPhoto Credit: Jonathan Ernst / Reuters / 達志影像<br />\n愈複雜的事情，愈是人言人殊，聰明人能夠指出一堆重要成因，可是，最大論爭之處，不在於完全否定對方任何一點，而是在一系列重點之中，到底「孰輕孰重」，哪個才是首要焦點，這才是最考驗知識分子判斷能力所在。<br />\n有三個字最近令我們百感交集，就是異常複雜的全球局勢：「新冷戰」（New Cold War）。<br />\n<br />\n如果要全面論述「新冷戰」的緣由和發展，可以區分非常多層面，自從第二次世界大戰以來，美國作為戰勝大國的內外政策，不管是經濟、軍事、外交，每一重對國際影響之大，可謂牽一髮動全身，凡有大型衝突，沒有人能置身事外。如今步入「新冷戰」，其核心歸根結底只有兩大層面：其一，誰是美國當今的首要敵人，其二，美國總統是個怎樣的人。<br />\n自從1947年第一次冷戰以來，所有列入美國首要敵人的清單，幾乎全是威脅其國家安全的對象，先是共產主義獨裁政權「蘇聯」，然後是涉911事件的「伊拉克」，繼而是威脅全球的恐怖主義組織「伊斯蘭國」（IS），接著是被稱流氓國家的「北韓」。<br />\n<br />\n它們都有鮮明的共通點，不管是擁核極權、恐怖主義組織，均可在短期內嚴重打擊乃至摧毀美國。所有衝突全出於政治與軍事戒懼，至於經濟層面，美國才不會擔心像蘇聯與北韓等共產主義國家，終有一天會遍地開花，讓西方世界放棄資本主義，以羨慕的眼光學習她們。<br />\n始終，資本主義搞的是生產與融資能力，有實際的建設成果，不是空喊政治口號可以飽肚的安慰劑；幾十年來經濟模式的角力，時間站在美國與西歐的一方。<br />\n美國的大敵一個個倒下，2018年當下，換上了全新的對手：中國（相比之下，伊朗顯得次要）。<br />\n特朗普對民主自由「真心假意」並不重要<br />\nRTS21Q84<br />\nPhoto Credit: Brian Snyder / Reuters / 達志影像<br />\n在美國眾多對手之中，唯獨中國有別於以往先例，沒有人相信中國短期會向美國發動核戰或恐襲，也沒有人擔心中國會回到封閉的共產主義社會，問題在於，這次角力的緩急輕重，「首要」不是核武恐懼，也不是一般的軍備競賽，而是科技帝國主義，科技經濟變成美國「首要」戰場，而一次過附帶清算中國近年積極輸出「專制模式」，相比之下，歐盟捍衛民主自由的決心，較特朗普（Donald Trump）主政的華府更大，是故，彭斯（Mike Pence）宣言「新冷戰」時代來臨，歐盟等西方陣營一呼百應。不管美國是否「首要」保住科技經濟命脈，也不管特朗普看待民主是真心或假意，整個西方世界均找到了連成一氣的共同利益。<br />\n<br />\n這一次「新冷戰」，美國不再有信心認為時間始終站在自己一方，反之，假以時日，中國藉「山寨模式」起家，持續不斷竊取美國知識產權，或終換來一場中國版「人工智能（AI）革命」，最近，李開復新作《AI新世界》、Ted Talk演說，正洗去了低估中國科技潛力的謬見，美國輿論生起變化，如果你曾聽過「Google將統治全世界」辯論，便能推想美國對這場硬仗有多認真。<br />\n一旦中國以舉國之力跑贏AI競賽，屆時全球形勢便急轉直下，今日看似「首要」的科技經濟戰則會顯得「次要」，因為中國羽翼已成，而習近平的終身連任制延續下去，中國模式對世界的衝擊將是史無前例，尤其歐盟體系亟需多元與自由的國際秩序，隨時面對分崩離析的危機。更別說新科技結合軍備演進，對南海、台灣等局勢的影響。<br />\n2008年、2014年、2018年，道盡中美關係如何走到今天<br />\nRTX3M3XI<br />\nPhoto Credit: Damir Sagolj / Reuters / 達志影像<br />\n有三個關鍵年份，使中美關係（美對華政策）走到今天的結果，分別是：2008年、2014年和2018年。新局前後蘊釀近十年，而特朗普任總統後採取的手段，使中國措手不及。<br />\n2008年是中國開始滋養輕視美國的一年，金融海嘯使美國作為制訂世界經濟秩序的「霸權形象」破滅，此後，中國罕有提議倒不如在亞洲自行創立貿易組織，無須美國參與其中，於是才有所謂俄羅斯、印度、中國、南非、巴西「金磚五國」的開發銀行，同時認為要讓人民幣的國際地位佔重。"},{"pid":"2df67708a80fc86f97d34749270ab448fd3b8df0","tid":863018,"uid":32052,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-15T09:54:39.000Z","msg":"所謂此消彼長，中國金融制度尚未成熟，竟然慶幸可以避過一次海嘯浩劫，興高采烈之餘，接下來數年間，積極看準其他加速經濟發展的方略，重中之重是大搞基礎建設。大搞基建並不是中國獨有的天才發明，實情中國有參考德國在金融海嘯後的奇蹟表現。當時，德國不只是正常投入巨額資金支援銀行業，更投入了數百億歐元拯救各種產業，以圖振興經濟，緩和失業問題，包括投資基建、增設電訊科技、資助汽車產業、補助家庭及學校維修與擴建。這使德國非常有效地復甦經濟，中國把這些成效與檢討看在眼裏。<br />\n中國沒有完全複製德國做法，她用的是更狠和不顧後果的方式，以中央向地方銀行借貸不斷支持向基建項目提供資金，銀行業亦特意為政府制訂優惠金約便利融資，此後企業投資房地產的意圖急升，各地基建擴張得非常快，截至2014左右，中國佔據全球三分之一的經濟成長，養成了截然不同的氣焰。習近平任國家主席之後，乘經濟強勢推高了愛國主義，而愛國主義又激化了外交與軍備競賽。<br />\n2014年：美國外交大轉向、科技競爭百熱化<br />\nRTX2NRB6<br />\nPhoto Credit: Stringer / Reuters / 達志影像<br />\n緊接2014年，是美國外交蘊釀大轉向的年份。一方面，美國逐漸覺醒原來樂見中國經濟成長，使其變得更民主和自由開放，是個不切實際的想法，有意「重返亞洲」，調整對華政策。亦是這一年，前美國總統奧巴馬四出作漂亮的宣稱：「我結束了伊拉克戰爭」，實情是美國內部對多年在中東戰事泥足深陷，作出了檢討，早已鋪排好撤軍的準備，是間接承認「改造其他國家」（the remaking of other countries）太過天真，以失敗告終，形成大轉向。<br />\n與此同時，之前集中攻打伊拉克等地之際，無暇他顧，怎料隨著時間發展，美國蒐集情報所得，北韓、伊朗核武踏入成熟階段，隨時能威脅美國國境，理應將心力轉至針對核武問題，國家安全成為對外政策的首要考慮。<br />\n未止於此，2014年，全球科技形勢變化急速。Google以4億英鎊收購一家公司，公司被收購時未有任何產品推出（沒有營業額），這公司正是現在為人熟知的DeepMind Technologies（簡稱DeepMind），一切在於此公司的研究員發表了「回饋機制」（feedback）論文，為深度學習奠定良好基礎，那一年，全球專精於「深度學習」的AI研究員，大約只有50位，誘發了大國之間人才挖角之爭。<br />\n同年，百度在矽谷設置了「人工智慧研究所」，首任研究院長是誰？就是決定離開Google轉戰百度的吳恩達。有了一些基礎之後，中國謀求從美國科技大企「挖角」，如狼似虎。而且，中國科企到了2014年，「山寨」的成果足足有十年黃金發展，例如有「山寨王」（The Cloner）之稱的王興，抄襲了Facebook、Twitter、Groupon模式推出了人人網、飯否網、美團網；馬雲仿效Amazon發展阿里巴巴網購企業；後期還有從阿里出走的程維，他複製了Uber的營運發展滴滴出行。<br />\n中國新創企業家經過艱苦的競爭，正瘋狂在世界各地招聘人才，力求可以盡快跟美國鼎足而立。此外，中國仿效德國推動「智能製造業革命」，積極策劃「中國製造2025」（Made in China 2025）方案，它來自「德國工業4.0」的專家智慧，強調人機團隊（MMT）的前瞻意義，先走中間路線，盡力減少AI引起巨大失業潮的衝擊。技術採購方面，中國近年已超越了南韓和日本，購買十多萬台工業機械人，大灑金錢成為亞洲No.1；而歐美的最大買家是誰？答案是「美國和德國」。大約兩年前，中國美的（Midea）就併購了德國機械人製造商Kuka，其野心絕不只是當上大買家，而是有一日成為「產出機械人」大國，目前「小小德國」的銷售成績已令美國稱羨，年銷售額達百多億歐元。<br />\n當然，直接抄襲和併購是一途，還有間接的方式，以中國龐大市場誘使如IBM、高通（Qualcomm）等公司在設置廠房或分部，同時必須授權中國共享技術；還有其他仿冒軟件、零件，不公平裁判專利和商標等，借此手段長期滋養AI與「中國製造2025」計畫。白宮貿易顧問納瓦羅（Peter Navarro）已明言美國各項頂尖技術，背後耗上數以「兆」計美元而來，不能容許中國如此方便得到知識產權。一些舉動甚至涉及美國國安和利益問題，例如，數年前中興涉違反伊朗制裁令向其輸送設備；另外，《彭博商業周刊》初揭中國借生產伺服器晶片，私下值入技術意圖竊取資料，雖然被指技術上難以做到，但惹來批評的重點之一，並非指技術是否成熟和達成目的，而是指中國正不斷測試這類竊密技術是否有效。"},{"pid":"896cd5492f5b4887759f361ba243f9597a662863","tid":863018,"uid":32052,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2018-10-15T09:54:51.000Z","msg":"2018年：特朗普「棒球外交」震動中國<br />\nRTS1JFZY<br />\nPhoto Credit: Jorge Silva / Reuters / 達志影像<br />\n說到最後一個年份，自然是今年&mdash;2018年。誠如筆者在〈習近平仍未摸透「特朗普作風」，美國打亂了「北韓、中國」章法〉，特朗普主政之下，把美國國策仿若經營一盤勝者全取的生意，適逢伊斯蘭國不再成重大威脅，又抽身中東事務，他摸清了北韓的底細，決定寧願犧牲南韓利益，不惜冒險推至開戰邊緣，也要北韓妥協廢除核武，怎料間接促成兩韓走上結束戰爭狀態的道路。剛撫平局面，便全力東顧。<br />\n特朗普所行的戰略，已經不是奧巴馬、希拉莉「重返亞洲」的溫和路線，而是遠比自克林頓以來最強悍的對華政策，此前歷屆美國總統，沒有任何一位有意提升至「冷戰」層級；其實早在奧巴馬時期，他大致以兩年時間的觀察，放下了對中國不切實際的勸告，2015至2016年，他已授權美軍派遣軍艦制衡中國舉動。不過，奧巴馬終究沒認為要把中國像昔日蘇聯般看待。<br />\n的確，特朗普的態度不可同日而言，雖然，大前研一對全球局勢的分析過於偏激，但他描繪新任美國總統頗有神髓：<br />\n「特朗普的外交打的不是高爾夫（球），而是棒球。相信大家都知道，棒球、足球跟商場一樣是用實力說話，強者為王，並沒有『讓步』的概念。」<br />\n如果還在五年前，美國仍在顧忌德國工業4.0走勢，可是，德國至少跟美國共享不少核心價值，競爭可以是良性競爭，是君子之爭，可以打打哥爾夫球。這可充分解釋，為何《美墨加協議》（United States-Mexico-Canada Agreement ，USMC）比想像中快達成共識，加拿大、墨西哥的制度有別於中國，更重要是妥協在「美國經濟秩序」下尋求協商。<br />\n又正如前文交代，數年以來，中國借山寨模式起家愈趨成熟，更為未來積極做兩手準備，一邊汲取美國人工智能（AI）發展的精華，不惜一切挖走美國科技人才，加上坐擁龐大人口和資訊量，確有可能走出一條有別於矽谷的路，同時前瞻地汲取德國的發展經驗。<br />\n問題也在於，中國未完全實現2025藍圖，不斷強化國族主義，嘲笑民主自由落伍過時，在南海步步進迫，一帶一路「網路」野心之大，由中亞跨越至非洲，到處謀求港口與出口據點，近期中國政府威迫利誘的手段，致使巴基斯坦、獅子共和國怨聲載道。歐盟指一帶一路有違自由貿易生態，事出有因。而美國《彭博商業周刊》指控中國涉晶片醜聞，猶如宣告美國正在蒐集證據，為新冷戰下明確註腳，中國挾經濟與技術成長，出現有跟美國敵對的政治操作。<br />\n更致命的一點是，2018年初習近平修憲可無限期任國家主席，在在顯示中國社會似回頭走個人崇拜道路，歐美推估要等待中國黨內找出輪替辦法，寄望有其他中國領袖改變上述問題，至少未來十年「此路不通」。<br />\n那麼，如果放任中國一舉一動，將來土其耳、俄羅斯再加上中國勢力，美國便無法等閒視之。換言之，美國有感如給予中國數年空間持續推進，必迎來更慘烈的惡性競爭，是小人之爭，是殘酷的棒球賽，假如這場鬥爭始終要打，特朗普自然選擇當下具優勢的時機開打。<br />\n所謂新冷戰，也是一場「科技帝國主義」爭霸戰<br />\nRTS1J660<br />\nPhoto Credit: Jonathan Ernst / Reuters / 達志影像<br />\n從經濟崛起到南海問題，中國模式有別於蘇聯，這一切美國看在眼裏，直至中美貿易戰初期，中國政府才驚覺要做些姿態降溫，暫停鼓吹《厲害了，我的國》緩和氣氛。可惜，美國堅決制訂了重塑經濟戰略，以強硬手段為依歸，此舉無助重拾美國的信任，11月美國將派遣艦隊到南海集體演練，並非決心開戰，卻是據此迫使中國返回美國主導的經濟協商。<br />\n可見，關於近期中美局勢，不必過於糾纏在「新冷戰」三字，而是不管此詞的定義是否精準恰當，或只有半分適用，更重要是論述它象徵著怎樣的國際形勢，它的底蘊是甚麼，那個前設又是甚麼。筆者認為，最適切解讀新冷戰的意思，主要是一場「科技帝國主義」爭霸戰。至於有指特朗普只是為了中期選舉擺擺姿態，或誓要令美國各項貿易達致順差，通通是錯失焦點。<br />\n美國今日的對手：中國，不再是昔日的蘇聯，也不是既民主又先進的德國。過往美蘇角力，雙方真正害怕的是短時間內爆發核戰，各自以間諜蒐集情報，嗅出問題便先發制人，若一切無事，美國深知時間站在自己的一方；當今中美角力，要害已不在毀滅核戰，雙方真正害怕不久迎來勝者全取的「科技霸權」，而科技跟經濟、軍事力量又密不可分。說到底，中國唯恐「Goolge終有一日會統治世界」的預言成真，美國則擔心「中國製造2025」及後將致其死命。<br />\n而在鋪排全面對抗之前，特朗普看準了中國經濟不穩因素。<br />\n彭斯的宣言就是在這樣的背景誕生。<br />\n延伸閱讀：<br />\n習近平仍未摸透「特朗普作風」，美國打亂了「北韓、中國」章法<br />\n金正恩的女人：李雪主是「和談」的潛在誘因？&mdash;隨談韓半島<br />\n【一時】Google巨擘沒你想像中高傲、比爾．蓋茨誤解了哈拉瑞<br />\n【一時】哈拉瑞：我21歲才承認是同性戀者、別再死抱宗教和國族主義"},{"pid":"c9830d0df15046bf27d1353bf8b86af75eb44b8d","tid":863018,"uid":13420,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-15T10:13:43.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"30092deb2b6a038d19450ae1a8eb82640589761f","tid":863018,"uid":60668,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-16T01:45:54.000Z","msg":"Pish"}]}