{"tid":865305,"cid":5,"subCid":0,"title":"支那物價統計數據偏離老百姓感受","createTime":"2018-10-17T02:57:49.000Z","updateTime":"2018-10-17T02:57:49.000Z","uid":32511,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"e393756e23cee70e236aa05ed07437790978b6db","tid":865305,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-17T02:57:49.000Z","msg":"儘管中共官方稱9月通貨膨脹率略高於上月，但國內消費者卻已感到生活成本強勁飆升的壓力。<br />\n <br />\n《華爾街日報》週二（10月16日）報導說，北京一家跨國公司營銷專家劉暢（Liu Chang，音譯）表示，感覺今年的食品支出更高。「之前，50元足夠買我們家一週的蔬菜，現在只夠三天的菜錢。」她說。劉暢是四口之家，育有兩個孩子。<br />\n <br />\n根據中共國家統計局週二公布的數據，中國9月消費者價格（CPI）連續第四個月加速上漲（2.5%），達到7個月以來的新高；而食品價格也創出2月份以來最大漲幅（3.6%），其中新鮮蔬菜和水果價格上漲超過10%。<br />\n <br />\n此外，非食品價格作為今年CPI的主要推動因素，9月也同比增長2.2%。其中，交通運輸燃料價格同比飆升20.8%，略高於8月19.4%的漲幅，並導致非食品價格上漲。<br />\n <br />\n雖然9月的官方數據低於中共當局今年約3%的通脹目標，但消費者和經濟學家表示，官方數字可能未反映生活成本的實際上升，因為今年夏天中國大城市房租飆升，加上教育、醫療和其它服務業支出也在漲，未來CPI指數不太可能下降。<br />\n <br />\n <br />\n房租上漲：官方稱不到3% 民間統計16%<br />\n <br />\n房租作為非食品價格的一部分，官方統計9月上漲 2.6%。 但有政府背景的行業組織中國房地產協會的數據顯示，9月上漲了16%。分析師表示，可能是因為抽樣和統計方法差異導致了這種明顯差異。<br />\n <br />\n但也有另一種可能。「中國的通脹壓力可能被低估了」，西蘭證券（Sealand Securities）經濟學家范磊（Fan Lei，音譯）表示，「官方數據可能沒有顯示全貌，但消費者已明確感到壓力。」<br />\n <br />\n他認為，這些季節性因素也可能掩蓋了中國經濟的根本轉變：北京的供給側改革導致產量下降，勞動力成本上升可能在長期內引發通貨膨脹。<br />\n <br />\n9月中共央行（中國人民銀行）對城市居民的季度調查顯示，接近三分之二的受訪者預計接下來會感到價格上漲的壓力。<br />\n <br />\n5月從香港搬到北京的28歲白領張曦（Zhang Xi，音譯）說，北京的高房租讓她考慮再次搬家。「香港的房租也很高，但平均收入也比北京高。」她說。<br />\n <br />\n張曦的考量反映了中國經濟的另一面。隨著老百姓的收入增長放緩，價格上漲將吞噬消費者的可支配支出，並可能削弱消費，而消費正是北京試圖加強的經濟增長動力，以彌補貿易戰衝擊下出口不利的影響。<br />\n <br />\n同樣，工業生產方面的數據也不樂觀。9月的工業生產者出廠價格指數（PPI）同比上漲3.6%，低於8月的漲幅（4.1%）。<br />\n <br />\n市場研究機構凱投宏觀（Capital Economics）資深中國經濟學家埃文斯-普里查德（Julian Evans-Pritchard）在發給客戶的報告中說，生產者指數9月小幅上漲主要反映了全球油價的「不可持續」增長。<br />\n <br />\n「但更大範圍的情況是，工業出廠價隨經濟活動疲軟在降溫。」他在一份客戶報告中寫道。<br />\n <br />\n <br />\n通脹問題跟隨 CPI 明年可能進一步上升<br />\n <br />\n雖然大多數經濟學家認為，目前中國的通貨膨脹還不是一個突出的政策問題，並未看到普遍存在的滯脹擔憂（經濟增長放緩而通脹上升），但通脹會一直成為敏感話題。<br />\n <br />\n因為通脹上升會擠壓中央銀行進一步刺激經濟增長的空間，尤其在中共試圖對抗中美貿易爭端的時候，伴隨中國經濟各項指標走軟，中共當局一直有保經濟增長的壓力。<br />\n <br />\n川普政府目前已對2,500億美元的中國商品加徵關稅，而中共也對1,100億美元的美國商品加徵關稅。川普還表示，他已準備好將關稅擴大到另外2,670億美元的中國進口產品，意味著所有美國境內的中國商品都可能被徵稅。外界預測，中美貿易戰將持續到2019年。<br />\n <br />\n新加坡華僑銀行的分析師謝東明（Tommy Xie）表示，隨著更多關稅出現，中國的消費者通脹可能在2019年進一步上升。<br />\n <br />\n另一方面，經濟學家表示，為報復美國的貿易戰，中共當局祭出從大豆到天然氣等商品的進口關稅，這也讓與民生相關的商品價格跟著上漲。<br />\n <br />\n京東金融（JD Finance）的經濟學家沈建光更指出，「對滯脹&mdash;&mdash;通貨膨脹和增長處於哪個水平&mdash;&mdash;沒有明確的晴雨表，但（中國經濟的）趨勢很明顯：物價上漲而經濟增長放緩。」<br />\n <br />\n基於近期中共央行官員未對通脹問題廣泛置評，外界預測，中共官方未來幾個月還將進一步放鬆貨幣政策、以刺激經濟增長；但同時又必須竭力警惕中國經濟增長放緩的各項指標，最重要的就是CPI以及PPI指數。"}]}