{"tid":86618,"cid":18,"subCid":0,"title":"(重開)不定期貼英文文章","createTime":"2017-01-19T08:20:11.000Z","updateTime":"2017-01-20T09:45:05.000Z","uid":48083,"like":2,"dislike":0,"uniUserReply":0,"replies":[{"pid":"274995ccd3fe21d16fbda712f30e9a9ee2843a64","tid":86618,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-19T08:20:11.000Z","msg":"CHRIS PATTEN<br />\nComrade Trump and the Truth<br />\n<br />\n OXFORD &ndash; When US President-elect Donald Trump takes office later this month, Americans will be more divided than they have been in years. Never before has an American presidential inauguration been met with so many hosannas from the United States&rsquo; oldest foe, Russia, and with such nervous anguish from its closest allies.<br />\nAnd never before has a US president been elected with such a popular-vote deficit: 2.8 million and counting. The leader of a government that is supposed to be of, by, and for the people has been elected by a clear minority of those people. It is fitting that only the Kremlin shares this idea of democracy.<br />\n<br />\nOf course, educated observers know that US presidential elections are not decided by the popular vote, but by the Electoral College. The Founding Fathers created this system as a compromise between the popular vote and a vote by Congress, to balance the influence of each state. Alexander Hamilton reckoned that the Electoral College would prevent unqualified candidates with &ldquo;talents for low intrigue, and the little arts of popularity&rdquo; from being elected. This rather confirms my view that the men who drafted the US Constitution had a sense of irony.<br />\n<br />\nWhen Trump brags that he won by a landslide, he is engaging in his characteristic &ldquo;truthiness.&rdquo; He won the crucial Democratic firewall states of Michigan, Wisconsin, and Pennsylvania by only 107,000 votes &ndash; 0.09% of all votes cast across the country. This election was not a landslide; it was a little sand blown into the great engine of American democracy by the promise to make Russia &ndash; sorry, America &ndash; &ldquo;great again.&rdquo;<br />\nApparently, making America great again means pledging to remove elitist crooks from government, and then stuffing your cabinet with billionaires and Goldman Sachs alumni. It means spurring economic growth, and then imposing a 35% tariff on imports. And it means, among other things, promising to restore steelworkers&rsquo; and miners&rsquo; jobs, end the cosseting of minorities, deport all undocumented migrants, cut taxes and increase infrastructure spending by hundreds of billions of dollars, repeal Obamacare, eliminate or somehow renegotiate the national debt, torture militants, and target their families."},{"pid":"b3b32771470f49171945bd089e9f883ee4446ad5","tid":86618,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-19T08:20:17.000Z","msg":"Come next year, everyone in Washington, DC, had better be nice to Trump, lest they be subjected to nasty tweets, hate mail, and online attacks. And woe betide anyone who suggests that Russia&rsquo;s malign interference in the election has anything to do with Trump&rsquo;s own warmth toward Russian President Vladimir Putin. Never mind that the CIA and FBI have concluded that Russia hacked both Democrats and Republicans, but only leaked Democrats&rsquo; emails; or that US President Barack Obama has now responded with a report detailing Russia&rsquo;s involvement and sanctions against Russian intelligence agencies.<br />\n<br />\nThe inquiries into these weighty matters will continue after Trump&rsquo;s inauguration, and you can bet that they will multiply, as leaks flood out of Washington. Some of these may be false flags or bits of speculation, but others may be true, and possibly horrifying. Either way, they will all be divisive, and they will weaken the US and its president. Still, Trump will weather the storm, unless investigators can confirm complicity between his campaign and any Russian entity known to be connected to Putin. One can only guess what the prize would be for finding such a treacherous link.<br />\nThis will all be very messy, but we should perhaps be grateful that the shoe is not on the other foot. Imagine that Trump had won the popular vote by a wide margin, but suffered a narrow defeat in the Electoral College. Imagine if this happened alongside CIA reports that Russian intelligence agencies had hacked and leaked Trump&rsquo;s campaign emails to put him at a disadvantage. And imagine that Hillary Clinton was packing her cabinet with billionaires.<br />\n<br />\nWhat would Trump be doing? He would likely rally his supporters, who have been led to believe that Clinton and her husband are corrupt murderers. Indeed, if the tables were turned, there would be ample cause to worry for the future of the US &ndash; a country that I love and have long admired.<br />\n<br />\nSo, what can we do in the dark days ahead? For starters, we must not allow lies to crowd out the truth in public discourse and debate. If social media are full of falsehoods, counter them with facts. If co-workers are repeating fake-news headlines or ignorant, prejudiced claims, challenge them on it. If television or radio news programs are distorting the truth, pick up the phone and tell them and their advertisers what you think. And ask your pastors and other community leaders to roll up their sleeves and do the same.<br />\n<br />\nEach of us, as citizens, must campaign for truth and against prejudice and humbug, because if we lose the truth, democracy will be next. As Saint Augustine supposedly said, &ldquo;The truth is like a lion; you don&rsquo;t have to defend it. Let it loose, and it will defend itself.&rdquo;<br />\n<br />\nIn 2017, we must open the lion&rsquo;s cage."},{"pid":"4ee1327bd4556bdfdcffb600409856a4878b450f","tid":86618,"uid":4955,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-19T10:49:56.000Z","msg":"<img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/good.gif\" class=\"hkgmoji\" />"},{"pid":"a76811f1e34f9e26722f507b5498a9be91bda16f","tid":86618,"uid":27741,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-20T09:45:05.000Z","msg":"皮已正 lm"}]}