{"tid":866957,"cid":5,"subCid":0,"title":"2008改變中國—中港關係的分水嶺（上）","createTime":"2018-10-18T09:27:23.000Z","updateTime":"2018-10-18T15:46:48.000Z","uid":184679,"like":3,"dislike":0,"uniUserReply":5,"replies":[{"pid":"dcc8a4aa864cf219165159e82da9fd6893c47c4a","tid":866957,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-18T09:27:23.000Z","msg":"最近，香港民族黨被香港政府以《社團條例》取締，引發新一輪關於「港獨」的爭議。最近幾年，港獨爭議越演越烈，但回到10年前，香港絕大多數人根本沒聽説過什麽「港獨」。<br />\n<br />\n相反，在2008年，港人（特別是年輕人）對中國認同感達到高峰。但從年底開始，這種認同感就拾級而下，以後都沒能重回高峰。根據香港中文大學亞太研究所的研究，在2008年，香港居民認同自己是廣義中國人（即自認「中國人」+「是中國人，又是香港人」）的百分比達到1998年以來的高峰，自認香港人或者「廣義香港人」都處於最低。<br />\n<br />\n但2008年後，各自都向相反方向運行。如果聚焦在「港獨」的主要群體&mdash;&mdash;年輕人方面，這個情形更明顯。2008年4月，高達41.5%的18-30嵗年輕人認同自己是「中國人」，到了2014年跌到只有9.5%。港大民意調查中心的研究也有類似趨勢。2008年6月的研究指出自認「廣義中國人」的年輕人占41.2%，也是最高峰（這兩個機構都是半年調查一次，故時間有錯開），到了2014年只有11.8%。<br />\n<br />\n另外一份有關「滿意中央政府對香港政策」的調查，也在2008年5月，在年輕人中達到史無前例的52.8%的高峰。可見，三個不同類型的調查中都相當一致。<br />\n<br />\n顯而易見，與中國社會21世紀大部分問題一樣，2008年也成爲中港關係的分水嶺。令人疑惑的是，表面上2008年的香港風平浪靜，有人甚至認為，沒有一件單獨提出來足以逆轉中港關係的大事。看起來「平平無奇」的2008年為何成爲中港關係的分水嶺？本文正是希望從2008這個關鍵節點，探索港獨意識的起源。<br />\n<br />\n<strong>歷史上無港獨</strong><br />\n<br />\n戰後，香港一度在聯合國去殖名單上。可是在1950-60年代，雖然有人主張香港自治（馬家輝）甚至獨立（張國興），但絕大部分香港人並不關心獨立問題。相反，到了70年代，香港經濟起飛之時，借著保釣運動、粵語普及、中文運動等社會事件，在構建「香港人意識」的同時，香港也同時構建「大中華意識」。「既是香港人，又是中國人」，或者「香港的中國人」，成爲香港人的主流認同。是故，當1972年，中國致信聯合國大會要求把香港和澳門剔除出去殖名單，香港幾乎沒有任何反響。<br />\n<br />\n到中英談判期間，如果可以選擇，絕大部分人希望維持現狀，繼續「特殊的中國人」。當時在知識界在反殖意識和大中華意識影響下，則興起「民主回歸」浪潮。現在香港老一輩的泛民大多數是民主回歸的支持者。八九六四後，民主派與中共分道揚鑣，支持彭定康的快速民主化政策。<br />\n<br />\n這樣，在香港回歸初年，泛民主派及其支持者，與中共及中共支持的建制派之間的最主要爭議是爭取「雙普選」（普選特首與立法會），它成爲香港政治矛盾的主軸。2008年前，泛民有三個主要的派別：老牌的民主黨最關心的是推進民主政制，新興的公民黨最關心的是捍衛法治，少數派是偏左翼或基層利益的社民連、其代表人物是走托洛茨基路線的長毛（梁國雄）。三者並非互相排斥，而其共同點都是自認中國人。他們與建制派之間不存在「民族認同」的差別，強調自己反而「真愛國」。<br />\n<br />\n2008年，香港為何在「中國人認同」上出現峰值？這必須從兩類互為相反的因素考察：第一類有利培養「中國人認同」，姑且稱爲「親中因素」；第二類有利培養「香港人認同」，姑且稱為「本土因素」。正是在以上兩類因素的共同作用下，2008年成爲一個特徵顯著的節點。<br />\n<strong><br />\n親中因素</strong><br />\n<br />\n回歸初期，中央對香港大致上謹慎遵守一國兩制，甚至還過於刻意營造「河水不犯井水」的氛圍，對廣東省和深圳市希望打造粵港一體化或深港雙城都不熱心。中港關係出現第一次重要危機是2003年的《基本法》第23條立法之戰。這是《基本法》規定的憲制責任，意在保障國家安全，但泛民認為立法細節將妨礙自由，削弱「兩制」。2003年7月1日，泛民組織起過五十萬人大遊行，最終特首董建華撤回草案。詭異的是，當時民衆大都把矛頭指向董建華和力推法案的保安局長葉劉淑儀，對中國政府反而不太反感，原因之一是至少在表面上，中國政府並沒有施加壓力。<br />\n<br />\n中國還在多個經濟項目上「偏心」香港，為香港發展而壓抑了鄰近内地城市的規劃，比如不理廣東反對，支持香港推動的港珠澳大橋；又不理深圳反對，在設計上還採用香港支持的單Y型（只到香港）；上海與香港爭奪迪士尼樂園，中央要求上海讓路；當時香港和新加坡競爭「雙城記」，新加坡電訊要收購香港電訊，香港擔心重要基建被新加坡控制，於是中央出手「祝福」香港的盈科，擊敗新加坡。2003年香港爆發沙士陷入最低落時期，中國放出CEPA（更緊密的經貿安排）和「自由行」兩個大招幫助香港經濟復蘇：前者讓香港很多行業可以北上大陸（最可見的受益者是娛樂圈從業員），後者讓内地人到香港消費。<br />\n<br />\n即便在政治上，中國也從善如流地讓董建華下臺，換上當時受歡迎的曾蔭權。雙普選雖然沒有在2007-08年實現。但2007年的特首選舉，已經有真正選舉的意味。在2007年倒數第二天，中央一如所料地否決2012特首普選，但中央已答應，2017年可進行特首普選，總算給出了時間表。當時，香港對中國政府的觀感並不差，在中大的調查中，在2007年前基本是平穩的，直到2008年出現峰值（港大調查的波幅起落較大，但基本反映同一狀況）。<br />\n<br />\n在對中國「新民族共同回憶」構建的討論中，我反復強調「民族主義三部曲」（奧運火炬&mdash;汶川地震&mdash;北京奧運）的影響。這「三部曲」同樣影響了香港人，成為香港人「愛國主義」回憶。<br />\n<br />\n在奧運火炬事件中，香港作為自由社會，早已存在多元化的聲音，在藏獨問題上不如中國人那麼感到「受傷」；但對海外藏人搶奪奧運火炬，輿論和民情亦同樣反感。到了5月2日，奧運火炬在香港傳遞，香港人掀起的迎奧運火炬的熱情不亞於大陸城市與海外華人。<br />\n<br />\n香港150個火炬手名額被「爭崩頭」。支聯會發動「橙色奧運」抗議行動，要沿途高舉「平反六四」等標語，響應者寥寥。支聯會秘書長何俊仁高舉火炬（道具），穿上橙色衣服，意思是紅色（中國）+黃色（人權），要傳遞的信息是「自己的愛國情操更高尚」。<br />\n<br />\n香港大學哲學系女生陳巧文身披雪山獅子旗沿途抗議，被支持奧運的過百名人士圍堵責備，最後被警方帶走。親中和傳統媒體對之批評不在話下，就連蘋果日報這樣的「反共報紙」對陳巧文也加以批評，認為「陳巧文披雪山獅子旗，在這次聖火傳送中最受爭議，許多人認為她這樣做，比支聯會平反六四、呼籲內地維護人權的訴求更難接受。」 只是認為她還應該有言論表達的自由。<br />\n<br />\n網上也是指責多維護少，就連一向偏「右」的高登討論區也充斥指責陳巧文的帖子。有人不禁哀嘆從「陳巧文事件」看香港已死。陳巧文「豐富多彩」的私生活隨後成為各傳媒與網民焦點，網絡欺凌持續兩年之久，直到陳巧文退出社運。<br />\n<br />\n5月12日汶川大地震，全港震驚，各媒體記者第一時間飛往災區，把地震情況送回香港。香港各界立即展開大籌款。事發第三天，香港政府已獲立法會批准注資3億5000萬港幣入賑災基金進行緊急救援。民政部開設救援戶口，接受捐款。五個主要志願機構（香港紅十字會、香港樂施會、香港世界宣明會、香港聯合國兒童基金會和救世軍）也展開籌款行動。香港演藝界發起演藝界512關愛行動，幾乎薄有名氣的香港藝人都有參與。<br />\n<br />\n5月底，一批香港藝人到四川參加探訪和演出。6月1日，由港中臺藝人聯袂的馬拉松式大匯演在香港舉行，香港各個電視台聯手現場直播，香港與內地電台、以及各大網站也直播，此後全國幾乎各省的衛星電視台也轉播，成為香港有史以來規模最大的賑災匯演。最後，香港政府總共撥款90億港幣，民間捐款130億，有95%的港人曾為地震捐款，打破一切香港捐款記錄。<br />\n<br />\n這時，大部分香港人與中國人一樣，非常反感「天譴論」。《蘋果日報》主筆李怡發表社論《災難頻仍，積德消災》，批評四川大地震是「中國共產黨的報應」，引來大量網友憤怒，批評李怡的言論太「冷血」，更有網友發起罷買《蘋果日報》行動。李怡不得不致歉。莎拉斯通的「karma」論，也惹來香港人的猛烈抨擊。<br />\n<br />\n到了8月，香港也同樣掀起奧運熱潮。在7月中，香港已有一輪奧運紀念鈔的炒賣熱潮，發行量為400萬張仍被嫌發行太少，連認購憑證也被炒賣。最後，原價1388港幣的35連張最高被炒到25000港幣，利潤高達17倍。北京奧運的歌曲在香港街頭反復播放，港人也耳熟能詳，作曲者香港人金培達形容「聽得多到自己再聽到都會避開」。<br />\n<br />\n奧運在香港形成熱潮。北京專門把奧運馬術比賽安放在香港，讓香港人可以「共同經歷奧運回憶」。無線電視與亞洲電視均派出陣容強大的轉播隊伍，每天直播奧運賽事。北京奧運開幕式在無線電視臺獲得平均36點高收視，就連亞洲電視也錄得6.5點，雙雙打破同類節目的收視紀錄。<br />\n<br />\n菲爾普斯八金和劉翔退賽等中國內地的熱門話題同樣在香港被熱議。奧運會後，中國金牌選手全國巡演的第一站就擺在香港（奧運精英匯香江），引發香港市民追星熱。三萬張門票兩小時售罄，現場與場外人山人海，水泄不通，爭睹奧運金牌選手的風采。金牌司儀汪明荃對金牌選手「不敬」，引來廣大香港網民責備，連「阿姐都冇面給」。<br />\n<br />\n因此，影響中國下一個十年的「民族主義三部曲」同樣也在香港發揮塑造認同的作用。不難理解，為何在2008年上半年，香港人的中國認同達到一個高峰。看到這個盛況，很難想象在下半年會出現如此大的落差，一路走低，每況愈下。<br />\n<br />\n最重要的原因是奧運後，「親中因素」紅利不再，「本土因素」卻方興未艾。下文將會繼續討論在2008年前後，導致港獨意識起源的各種「本土因素」。這類本土因素可以歸為五點...<br />\n<br />\n文：黎蝸藤<br />\n<br />\n<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=49656\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.upmedia.mg%2Fnews_info.php%3FSerialNo%3D49656&d=kk4ha2SMcNYN79Zc1j76MYS5T71%2BpEKm9yZKOKwCwR4%3D&h=d0c6fd07\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=49656</a>"},{"pid":"33e5206d9d8b42d20454b5c8b611397f48ba9e28","tid":866957,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-18T09:28:40.000Z","msg":"<strong>奧運後中國湧現的負面新聞導致對中國失望</strong><br />\n<br />\n如筆者在其他篇章中寫到，中國奧運是多年來宣示「民族崛起」的目標，成爲在好幾年間首先要「保住」的大事。很多政策拖延實施，很多本應及時釋放的矛盾被壓制。「後奧運時代」，中國推進政策沒有後顧之憂，原先積壓的矛盾也急速暴露。換言之，奧運之下的中國，是被民族雞血緊緊壓住的彈簧，一旦反彈，就負面影響驚人。在擁有新聞自由、言論自由與擁有部分）民主的香港，負面影響最大。<br />\n<br />\n2008年發生的三個事件影響最深遠：胡佳與劉曉波、汶川豆腐渣工程、和毒奶粉。這些事件都在其他篇章討論，這裡不再詳述。 <br />\n<br />\n民間志願者胡佳（至少在被捕前）並不是傳統意義上的「異見人士」，他關心環保、關心公民權利、關心艾滋病患者，可就因兩篇文章在奧運前就被以「顛覆國家政權罪」判刑。劉曉波雖是傳統的「異見人士」，《零八憲章》雖要求中國修憲，但終歸不過是表達理想的文件而已，卻被以「煽動顛覆國家政權」罪名重判18年。這在崇尚言論自由的香港人看來是難以接受的，不但以支聯會爲首的傳統民主派力量聲援兩人，當時還沒有嚴重偏建制的《亞洲周刊》也發出了同情胡佳的文章。 <br />\n<br />\n如果說，胡佳和劉曉波事件主要帶來「負面觀感」，那麽另外兩件事就有更直接的衝擊：因爲香港曾深度參與，與市民有切身關係，其負面破壞力也更顯著。 <br />\n<br />\n香港人為汶川地震投入大量的情感與金錢。如前所述，香港人感受到與其他中國人一起經歷過的「國難」；香港政府撥款加上賽馬會資助共投入100億港幣用於災區重建，加上社會捐款130億，共計230億，史無前例。香港人更有理由關注地震後中國政府的表現。香港人期望中國政府「已經改變」，「豆腐渣」工程的罪魁禍首能被追究，也自己的捐款能真正幫助災民。<br />\n<br />\n在奧運之前，中國還能以「奧運」為藉口把豆腐渣工程案件放在一邊，但奧運後，政府還遲遲不肯公佈遇難學生的名單。以艾未未爲首的志願者發動的尋找遇難者的「公民調查」以及以譚作人爲首的校舍工程質量調查的公民社會力量，都遭到中國政府的打壓，還被安上「顛覆（煽動）國家政權」的罪名。香港人那種以爲中國已改變，正義應得到伸張的願望，一下子被打破。<br />\n<br />\n香港政府撥款援助重建時，反復強調會以香港的標準監督撥款的使用。但地震後一年，已有媒體報道，中國接受的捐款去向下落不明，涉及數百名官員涉嫌侵吞重建公款，數億重建資金被挪用。而在香港撥款的重建計劃中，也發現原先應起學校的地方成爲私人樓宇。2011年，《明報》引用香港發展局提交給立法會的報道，指出川重建工程六成不合格（126個港方有派員進行技術檢查的重建項目中，76個項目未達標），引起軒然大波。<br />\n<br />\n毒奶粉事件的影響更深遠。用三聚氰胺作爲添加劑以通過蛋白含量測試，這種弄虛作假實在超出了香港人的想象。雪上加霜的是，超標的奶粉品牌也出口香港，食物環境衛生署也在這些奶粉中驗出三聚氰胺，香港有5人受害。香港不得不緊急立法訂立奶粉的「三聚氰胺的上限」。一段時間，香港很多人不敢食用奶製品。<br />\n<br />\n中國如何罔顧消費者利益地掩蓋事件更令港人譁然。中國明明在奧運前已經發現問題，但爲了奧運不公佈，這種做法令港人感到匪夷所思。至於中國把維權的受害者代表趙連海以「尋釁滋事罪」判刑，更令港人憤怒。此事最深遠的影響還在於，中國人開始到香港搶購奶粉，這是中港衝突的重要原因（見後）。<br />\n<br />\n這三者雖然對香港民意有即時的影響，但香港民意起伏很常見。這三者可以解釋香港民意在2008年下半年一直下沉，但不足以解釋為何無法回升。2008年還有更深刻的事件影響香港。（續）<br />\n<br />\n<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=49656\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.upmedia.mg%2Fnews_info.php%3FSerialNo%3D49656&d=kk4ha2SMcNYN79Zc1j76MYS5T71%2BpEKm9yZKOKwCwR4%3D&h=d0c6fd07\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=49656</a>"},{"pid":"1c0d7a38b1343d8e18fd1637a54219e696ff2a59","tid":866957,"uid":49392,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-10-18T09:32:25.000Z","msg":"自遊行<br />\n雙非嬰<br />\n北區水貨"},{"pid":"c2614c7d6bea7a2f7aaa521b130c827b63acbe9c","tid":866957,"uid":11148,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-10-18T09:36:38.000Z","msg":"當時香港和新加坡競爭「雙城記」，新加坡電訊要收購香港電訊，香港擔心重要基建被新加坡控制，於是中央出手「祝福」香港的盈科，擊敗新加坡<br />\n<br />\n<br />\n又話自由經濟自由市場<img src=\"/assets/faces/big/wonder2.gif\" class=\"hkgmoji\" />"},{"pid":"e5852b825ec1168290597b0b5c9578d091520d11","tid":866957,"uid":5150,"like":0,"dislike":0,"score":0,"quote":{"pid":"c2614c7d6bea7a2f7aaa521b130c827b63acbe9c","tid":866957,"uid":11148,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-10-18T09:36:38.000Z","msg":"當時香港和新加坡競爭「雙城記」，新加坡電訊要收購香港電訊，香港擔心重要基建被新加坡控制，於是中央出手「祝福」香港的盈科，擊敗新加坡<br />\n<br />\n<br />\n又話自由經濟自由市場<img src=\"/assets/faces/big/wonder2.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-10-18T11:33:13.000Z","msg":"而家幾間電訊商啲網絡都用晒華為<img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/dead.gif\" class=\"hkgmoji\" />"},{"pid":"5e0ae2a4fe2a73629eba3c362f41f620499ad28e","tid":866957,"uid":184679,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2018-10-18T14:24:46.000Z","msg":"<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20080702/large/02lp2p9.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20080702%2Flarge%2F02lp2p9.jpg&h=a91e0575&s={SIZE}\" />"},{"pid":"0c3b2fad83a7cbb46b046c931d861ee4048bc208","tid":866957,"uid":66784,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2018-10-18T14:43:48.000Z","msg":"呢篇文章其實都只係老生常談，比較適合一啲唔太了解香港政治嘅台灣人睇"},{"pid":"e6072560ebafe39e00b5a5bc6a3297a168a39f45","tid":866957,"uid":184679,"like":0,"dislike":0,"score":0,"quote":{"pid":"0c3b2fad83a7cbb46b046c931d861ee4048bc208","tid":866957,"uid":66784,"like":1,"dislike":0,"score":1,"citedBy":1,"replyTime":"2018-10-18T14:43:48.000Z","msg":"呢篇文章其實都只係老生常談，比較適合一啲唔太了解香港政治嘅台灣人睇"},"citedBy":0,"replyTime":"2018-10-18T15:46:48.000Z","msg":"唔少本地00後都唔太了解<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}