{"tid":868568,"cid":12,"subCid":0,"title":"〈二十年了〉","createTime":"2018-10-19T14:49:04.000Z","updateTime":"2018-10-19T14:49:04.000Z","uid":182993,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"2982ca74c8d7d72eae48d420705cf6b08aef3ecb","tid":868568,"uid":182993,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-19T14:49:04.000Z","msg":"在一所光亮的房子裏。<br />\n<br />\n「那麼，可以把二十年來的事，簡單跟我說一下嗎？」她問道。 <br />\n<br />\n「好的。」我輕輕轉過椅子，道：「我是二十年前出生的。小學上了六年，沒有轉校。如其他人繼續上中學，現在是大學三年級，以前讀歷史，現在是哲學。一家三口關係融洽，還有兩名從小就認識的姐姐，他們都很支持我，沒有像其他家人，會限制子女的選擇。硬要說的話，他們是偏喜歡我讀歷史，始終哲學對他們來說，是帶點虛無縹緲，當時我解釋，讀哲學是尋求人生的方向，他們好像懂多了一些，就沒有言語了。但其實只有我知道，」我頓了頓，接著笑道：「哲學系的學生，對未來更迷惘，是難得糊塗的一群人。」<br />\n<br />\n「遇過挫折嗎？」 <br />\n<br />\n「當然有，我相信沒有人的過往是一片坦途。但相比同輩，我一定是幸運的。沒什麼比在完整家庭長大更幸福的事。一些在破碎家庭長大的朋友，性格都會有缺憾，尤其是死板的人。他們是最怕遇到挫折的，因爲在成長中受到的挫折已經夠多了。每一次我想起他們，心底都有三分慶幸上輩子做了好事。所以其他挫折，都是當下覺得挫敗，過了一陣子就沒事了。每一次遇到不如意的事，或是壓力大到喘不過氣的時候，我都會告訴自己：上一次不也是這麼捱過去的嗎？我怎麼可以停在這裏呢。想到這裡，好像事情也變得沒那麼困難了。所以說，二十年來都沒有什麼使我一蹶不振的挫敗，因為挫敗是成長的過程，是不可分割的。」<br />\n<br />\n「有對自己自豪的事嗎？」 <br />\n<br />\n「我嘛，考過鋼琴，懂一點音律；讀過一兩本書，勉强可以寫一篇文章；除了這一些，人生好像已經沒什麽可以告訴別人了。説成績表上有一欄五星星嗎？不要揶揄我了，那都是過去的事，怎麽好意思說自豪？小孩子喜歡炫耀，那是天性使然，以前不懂内斂，喜歡把壓箱底的都掏出來，要別人尊敬我，擡舉我，回想真是笑話，無形中豎立了很多討厭自己的人。其實是内心自卑的一面吧。在這個年代，人人都在比賽，中學還有時間給你磨蹭，大學就是一個比包裝的競賽了。我不是哪種跟誰都談得來的人，也不會一拍即合，這個圈子太大了，人太多了，每天最累的事就是表現得一點也不累，人與人相處就是不知道從什麽時候變成這個樣子。」 <br />\n<br />\n「爲什麽是比包裝呢？」 <br />\n<br />\n「舉例說，學業上，你跟某人擅長的範疇相同，但他在短時間内可以表現更多，那大家都會選擇他。或許跟外貌有關係，但跟實力無關。」 <br />\n<br />\n「這樣太武斷了，大學也是有交心好友。」<br />\n<br />\n「可能吧。」 <br />\n<br />\n她不置可否，問道：「性格有缺憾嗎？」<br />\n<br />\n「剛説了，是自尊心下包裹的自卑，我喜歡受別人推崇，也就代表比其他更自卑吧。我以前不知道原來我是靠別人的認可來建立自我。骨子裏的情感，比任何人更強烈，只能用時間磨鋥。我一直不敢面對，每個人心裏都有不敢面對的事情，哪怕是一條問題，一件事。第一次發現自己的陰暗面，是五年前第一次談戀愛。那是一段在任何時候説起也是寂靜、激烈、哀傷的愛情故事。那是我第一次意識到自己性格的缺憾，就是控制欲太强了，我不知道愛情是不問為對方付出了什麽，卻是為對方承受了多少。最後，愛情被我一手摧毀。這是我的問題，不怪她，千怪萬怪也怪不到她身上去。」我一面說，一面把弄手上的鉛筆，「渴望擁有的事，切忌苛求。初戀教會我而我記住的，只有這條道理。當年我所做的好事，今天都被她看成壞事。這些年過去，我一直以爲自己不再愛她了，但在幾個寂寞的夜晚，我少不免想念她，禁不住嘗試挽回，哪怕是不可能，我也一點一滴把逝去的留住。往後幾年，跟不同的女孩子交往，卻發現最愛的永遠是第一個。我分不清楚，是我不能再如此徹底的愛人，或者真的已經沒有人值得我去愛。」<br />\n<br />\n「原因？」 <br />\n<br />\n我淡淡的道：「啊，因爲她是我第一個愛人。她打後的女朋友，滿是她的影子，頭髮都是黑長直的。我設法令他們愛上我，一如當初。所以墮入愛河的兩個人，只有一個知道，這是巧合。但愛情偏偏不是你説了就算的，她們教會我的，甚至比第一個更多。也是我在這二十年學會最重要的事情：永遠沒有辦法抗拒外面的改變。有人説，兩個人堅定相愛，沒有事情可以改變。對不起，我再沒有辦法相信這句話。我已經二十歲了，肯定要打算未來，一談到現實，愛情就自然幻滅。現在的我，已經沒辦法確定自己有沒有愛上一個人，愛情仿佛是一串數字，對應兩個人所做的事而變化。有一名老師，他求婚時跟妻子說：我沒辦法承諾此生都一樣愛你，但我知道此刻一定最愛你。第一次聽到這番話，我驚若天人；細想，覺得老師實在不負責任；但現在再想，好像事實的確如此，我們真的能夠做出一生的承諾嗎？我們找的伴侶，都是生活在自己圈子裏的。説到底，我們都只是在找一個目前最適合的人。我知道，這個世界上總有一個人是等著你的，不管什麽時候，不管什麽地方，你就知道，總有這麽一個人，但你一生人也不會見到她。到這裏，我已經沒理由對伴侶作出承諾，好像所有事情都經不過變化。有一次我在想，世界上究竟有沒有一件事，永遠不改變。」 <br />\n<br />\n默然半響，她問道：「有嗎？」 <br />\n<br />\n「除了我的存在和死亡，好像沒有。」我説。 <br />\n<br />\n「那是一件很悲傷的事。」她説。<br />\n<br />\n半響。 <br />\n<br />\n「有許願嗎？」她問道。<br />\n<br />\n「有呀，但不可告訴別人。」我想起小飛的話。<br />\n<br />\n她想了想，道：「那你走吧。」<br />\n<br />\n我放下鉛筆，走向門口，回首笑道：<br />\n<br />\n「謝謝你，有時間聽我說二十年來第一次整理好的自己。」<br />\n<br />\n「生日快樂。」<br />\n<br />\n(未補續)"}]}