{"tid":869349,"cid":5,"subCid":0,"title":"坎達哈斬首行動：美軍上將遇襲，阿富汗「酷刑司令」遭塔利班刺殺","createTime":"2018-10-20T09:26:45.000Z","updateTime":"2018-10-20T09:26:45.000Z","uid":32511,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"baadc9c732cc25b8021994d108cb902f0e2ad7cf","tid":869349,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-20T09:26:45.000Z","msg":"坎達哈省長、警長、國安局長官全遭擊斃，就連北約指揮官、美軍四星上將史考特．米勒（Scott Miller）都遭遇塔利班刺客的襲擊。阿富汗第二大城、同時也是北約補給樞紐的南方重鎮坎達哈（Kandahar），18日驚傳坎達哈省長官邸遭到塔利班「臥底」突襲，儘管在現場參加軍議的史考特將軍驚險地全身而退，但像是美軍極為信賴、卻素以手段兇殘而聞名的坎達哈軍閥&mdash;&mdash;阿不杜．拉齊克中將（Abdul Raziq Achakzai）&mdash;&mdash;等多名首腦級高官卻全被刺殺。<br />\n <br />\n由於阿富汗即將於10月20日完成國會大選，認為「選舉僅是西方操弄，以作為延長佔領的藉口」的阿富汗塔利班，近半年來密集發起攻勢，各地的公家機關、選舉中心、軍警據點、交通幹道也不斷遭遇恐怖攻擊；各部族與鄉村聚落更收到塔利班的再三恐嚇：「誰敢投票，誰就死定了。」<br />\n <br />\n選前的暴力失控，讓極力促成大選的美國極為頭痛，因此趕在投票結束前的48小時，甫於9月才到職赴任的北約駐軍司令、美國陸軍的四星上將史考特．米勒，才特別來到南方大城坎達哈的省長官邸，與一幫重要的「西方盟友」會面。<br />\n <br />\n省長官邸的會議中，除了米勒將軍與坎省省長維沙（Zalmay Wesa）以外，還包括阿富汗國安局坎省分部長官莫赫敏（Abdul Mohmin），以及名義上擔任坎省警察局長、實際上則是重要軍閥的「坎達哈酷刑司令」拉齊克中將...等多名重要的實力人物，雙方並對近期暴增的塔利班恐攻有著深入的意見交流。<br />\n <br />\n在軍議順利結束後，維沙省長與拉齊克中將等人也簇擁著米勒將軍到官邸旁的直升機停機坪，準備搭上返回基地的專機&mdash;&mdash;但一走出室外，一名喚作古爾布丁（Gulbuddin）的省長保鑣，卻突然持槍掃射。多處中彈的省長送醫後不治，莫赫敏與拉齊克中將則被打成蜂窩、當場身亡。<br />\n <br />\n混亂之中，遇刺的米勒將軍曾一度「狀態不明」；直到數小時後，美國國防部與北約阿富汗駐軍指揮部才證實「米勒上將毫髮無傷平安無事」，現場隨扈僅有一名美軍大兵以及兩名民間保安部隊中彈受傷。然而在地方報導中卻流傳「米勒上將確實中彈...是因為子彈打中防彈背心才逃過一劫。」<br />\n <br />\n至於突然「叛變」的古爾布丁，在殺死省長與多名將領後，也與其他保鑣在官邸內發生槍戰，並因此遭到擊斃&mdash;&mdash;事後，阿富汗內政部與阿富汗塔利班也分頭證實：古爾布丁其實是塔利班派來的「刺殺拉齊克與米勒的臥底」，犯案行兇的過程只有他一人。但省長隨扈隊為何會被塔利班殺手輕易滲透？阿富汗政府則仍毫無頭緒。<br />\n <br />\n坎達哈刺殺事件爆發後，無論是阿富汗國內或者是北約聯軍都大感驚駭。《路透社》表示，這不僅因為選舉將至，諸多高層與實力派的軍頭全都同場斃命，「一個刺客就『殲滅』了坎達哈的軍情指揮鏈，甚至差點幹掉美軍上將」，亦令阿富汗各界動搖且難以置信。<br />\n <br />\n諸多死亡中，就屬坎達哈警察局長拉齊克的殞命，最令華府震驚。現年45歲的拉齊克中將，是坎達哈省最有實力的軍事強人，雖然在阿富汗國內他素以貪腐、恐怖統治聞名；但他卻因「鐵血果斷」、「堅決抗戰塔利班」，而在北約與美軍眾將領中，獲得極高的評價與信賴。<br />\n <br />\n卡達《半島電視台》報導，1973年出生的拉齊克，是坎達哈的普什圖人。當阿富汗塔利班於90年代崛起時，拉齊克的爸爸與叔伯一輩，全都遭到塔里班殺光屠盡，倉皇逃入巴基斯坦成為難民的拉齊克，自此與塔利班不共戴天。<br />\n <br />\n2001年美軍攻入阿富汗、打垮塔利班政權後，拉齊克才結束流亡。他加入了新政府所成立的邊防警隊，並在阿富汗－巴基斯坦邊界一帶培植勢力。過程中，對塔利班極為無情與殘酷的他，也因作戰剿匪的果決而備受美軍信賴，並對其投資大量軍援，助其在2011年成為坎達哈省警察局長&mdash;&mdash;但實際上，他才是坎省最有實力的軍閥。<br />\n <br />\n拉齊克的麾下之兵，都繡著拉齊克知名的特別部隊章。他們在坎達哈省極力掃蕩塔利班的地下網路，除了戰場上的猛攻與掃蕩外，拉齊克還設置了多處「私人刑求監獄」，以非經審判、凌遲逼供的方式而惡名昭彰&mdash;&mdash;像是在2017年，多個人權NGO就與聯合國聯手指控，認為拉齊克的大規模非人道刑求與虐殺，已涉嫌「戰爭罪」。<br />\n <br />\n報告中，人權團體的調查聲稱拉齊克時常設計並監督審訊，刑求手段包括「窒息拷問、灌水水刑、電擊、斷人手腳筋、碾碎嫌疑囚犯睪丸與生殖器官....等」；但對此，拉齊克則強調無辜，「不要聽塔利班臥底和巴基斯坦軍情局造謠。」<br />\n <br />\n在過去，拉齊克曾數十次躲過塔利班的各種暗殺；並也曾於反恐政策上與喀布爾中央頻繁對立，但卻擁兵自重、讓中央政府也拿他無可奈何。不過儘管人權名聲頗為惡劣，但拉齊克手中之兵卻仍被美軍評價為「極為忠誠有戰力」，也是塔利班之所以遲遲無法拿下南阿富汗的「最後屏障」。<br />\n <br />\n「拉齊克之死，是幾年來阿富汗政府與北約盟軍所遭遇的最大挫敗！」《自由歐洲電台》的阿富汗特派記者貝茲漢（Frud Bezhan）分析，指揮階層被殺光大半的坎達哈省將陷入群龍無首的失序局面，不僅讓塔利班有可乘、趁勢進逼阿富汗第二大城，北約聯軍運補路線的分配要地也會受到威脅。<br />\n <br />\n不過當前的阿富汗政府，正試圖在選舉結束之後，趁勢與塔利班繼續和平談判。而作為阿富汗政權裡最恨塔利班的強硬派領袖，拉齊克的死，或許也畫下了雙方都可接受的對等界線&mdash;&mdash;這或許能促進和解的進程，也可能加速阿富汗中央政府的威信崩解。<br />\n <br />\n《紐約時報》表示，根據穆斯林的速葬習俗，拉齊克的遺體已於阿富汗時間19日清早，於眾多軍警士兵的全程陪同下下葬；同一時間，喀布爾中央政府也緊急宣布「坎達哈省的選舉將推遲一周」，以因應當前正處崩潰邊緣的治安狀況。"}]}