{"tid":869535,"cid":17,"subCid":0,"title":"日本各地十月遍開櫻花","createTime":"2018-10-20T11:56:19.000Z","updateTime":"2018-10-20T12:05:28.000Z","uid":164771,"like":0,"dislike":2,"uniUserReply":2,"replies":[{"pid":"b162e6b157ecaf2cdd2a356e6b8e15ed0856ab6c","tid":869535,"uid":164771,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-20T11:56:19.000Z","msg":"10月に&ldquo;桜サク&rdquo;。民間気象会社「ウェザーニューズ」（千葉市美浜区）は、同社のアプリ利用者を対象に緊急調査を行い、北海道から九州まで354人から「ソメイヨシノが咲いている」との回答があったことを明らかにした。千葉県内では市川市真間川沿いなど北西部から東部にかけて29カ所で、桜開花の報告があった。台風の強風や塩害が原因とみられ、専門家は「全国の広い範囲で季節外れに咲くのは珍しい」と話している。<br />\n<br />\n　同社は塩害を受け、12～14日に全国のウェザーニュース会員1万490人を対象に、周辺のソメイヨシノが咲いているか緊急調査した。<br />\n<br />\n　公益財団法人「日本花の会」（東京）の和田博幸主幹研究員によると、葉桜になると植物ホルモンの一種で成長を抑制する「アブシシン酸」が葉から花芽に送られて開花を妨げるが、9月30日から10月1日にかけて台風24号が列島を縦断し、強風や塩害で葉が落ちた上、南から暖かい空気が流れ込んで気温が上昇し、開花したとみられる。<br />\n<br />\n　和田氏は「この季節でも桜が咲くことはあるが今年は範囲が広い」と指摘。「来春の見栄えにそれほど影響はないのではないか。ただ、強風で大枝が折れているケースがある。そこから腐ることがあり、ケアが大切だ」と話している。"},{"pid":"1248d34b36730dcb2d0404feb6e0dbcd3079273e","tid":869535,"uid":164771,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2018-10-20T11:56:29.000Z","msg":"紅葉シーズンが始まった徳島県内各地で季節外れの桜がピンクの花を咲かせ、人々の目を楽しませている。10月に入っても暖かい日が続いているほか、台風による落葉で花芽の成長が促されたのが原因。全国的に開花し、専門家は「これほど広範囲で確認されるのは珍しい」としている。<br />\n　<br />\n　阿南市の津乃峰地区防災公園に20本植わっているシダレザクラは、約2週間前から半数ほどが花を咲かせている。1本に100～200輪ほど花を付け、3分咲きとなった木もある。<br />\n<br />\n　美波町の日和佐城・城山公園では、一部のソメイヨシノやシダレザクラ、ヒガンザクラが4日から咲き始め、3～10輪の花を付けている。<br />\n<br />\n　徳島地方気象台によると、10月の県内の最高気温は阿南市蒲生田で7日に28・4度（平年23・9度）、美波町で9日に28・0度（25・3度）、徳島市で6日に31・0度（24・5度）を観測するなど、平年より暖かい日が多い。<br />\n<br />\n　阿波市市場町市場の県道沿いでも20本ほどのソメイヨシノが開花。大森孝克さん（69）=同市市場町上喜来、農業=は「こんな時期に咲くのを見たのは初めて」と驚いた。<br />\n<br />\n　鳴門市の妙見山でも開花している。<br />\n<br />\n　気象情報会社「ウェザーニューズ」（千葉市）によると、18日までに北海道や鹿児島県など39都道府県で「秋の桜」が確認された。<br />\n<br />\n　公益財団法人「日本花の会」（東京）は、猛暑や台風の影響で葉が落ち、花芽の成長を抑える植物ホルモンの働きが弱まった上、暖かい日が続いたのが原因だと分析する。小山徹研究員は「今咲いている花は来春は開花しない。ごく少数であるため影響はないだろう」と話した。"},{"pid":"c6cffabb90273829886350483941700d884c7af5","tid":869535,"uid":5218,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-20T12:05:28.000Z","msg":"咁開法唔知會唔會影響春天花季。"}]}