{"tid":870235,"cid":33,"subCid":0,"title":"苦難原需意義救","createTime":"2018-10-21T03:18:14.000Z","updateTime":"2018-10-21T03:18:14.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"78a4b939510d59cceb97f0453f2f74e8fc3fa505","tid":870235,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-21T03:18:14.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20181021/20526709\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20181021%2F20526709&d=0DyZiuH13tzm9JKnqJWAerZGMQxn7aheim1dKZ3ASAU%3D&h=131fe85a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20181021%2F20526709&h=c155905f\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20181021/20526709</a><br />\n<br />\n苦難原需意義救 - 黎智英<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20181021/large/e8802a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20181021%2Flarge%2Fe8802a.jpg&h=a21f3415&s={SIZE}\" /><br />\n <br />\n<br />\n六點多了天色仍陰暗，推開窗涼風習習，花園的日本楓樹嫣紅暗裏乍現，初冬將至了，我披了件開胸羊毛衫出門到陸羽飲茶。陸羽七點開始營業，我到埗時仍未正式開門，燈也未亮，我恃熟賣熟走到門口旁角落找了個卡位，然後自己去沖了壺白牡丹坐下來看報紙。很久沒來飲茶了，坐在茶樓寂靜無人，聞着裊裊茶香，空氣中隱約的飯菜餘香仿似舊相好的體味，我很久沒有這享受了。<br />\n<br />\n我是約了親戚的小孩七點鐘來飲茶，他大學畢業了，要出來社會做事想問我有關選擇事業的意見。我在電話跟他說，你是讀法律的，到律師行去找份工作從低做起不就成了嗎？他說，我不想做律師。噢，那就出來談談吧。<br />\n<br />\n小孩子真奇怪，讀了四年法律課程，被沈重的功課折磨了四年，終於畢業了，專業知識學有所成卻不想做本行。現在的小孩子怎麼搞的？我們年輕時的人怎會這樣，一畢業脫苦海似的馬上出來找事做，賺到錢了已覺自己踏上了事業的青雲路，歇不住的興奮，停不了的想像，多驕傲！現在的小孩子是否太幸福太多選擇，反而令到他們做人沒有了目標不知所措？<br />\n<br />\n當然我會告訴他聆聽他心裏的呼喚，選擇自己愛做的事業。熱愛的事情便會有機會做得好。做着自己不愛做的事情會精神渙散，左顧右盼看不到事情的扼要，看到的都是自己不喜歡和覺得悶蛋的部分，失之交臂，只會做多錯多一事無成。這世界很複雜，千頭萬緒的我們看不盡然。<br />\n<br />\n看不盡然的世界危機四伏，億萬年來適者生存的進化把我們的世界簡化了，千頭萬緒的事物和細節，簡化成為我們專注事情簡單的模式。例如我們進到會場演講，看到的只有演講台，台上的麥克風和台前的椅子和坐着的人，其他就一律看不見了。<br />\n<br />\n心理學家做過一個很著名的實驗。影片播出穿着黑白球衣的兩隊籃球員在爭相投籃，觀察的學生須記下每一隊入樽的紀錄，影片播放完後，學生的紀錄都準確。但是問他們，你們在球場內還看到其他什麼嗎？<br />\n<br />\n他們都愕然。因為在投籃搶攻剎那間，一位穿着猩猩裝扮的人在球場中間走過，他出現了十多秒，觀察的學生卻沒有留意到。這實驗證明了我們專注對我們有用的事情時，其他就是很明顯的事物我們都會略過了。<br />\n<br />\n但是，若然那位學生無心計算那些隊員入樽紀錄，他會看到那穿着猩猩裝扮的人走過。這也證明了，當你不專心做一件事情的時候，你是趨向看到些並不重要的東西。等於說，當你做着不愛做的事情的時候，你會看着些不着邊際和無關痛癢的東西，這樣做事怎會做得好呢！<br />\n<br />\n話得說回來，我們以前沒有選擇，找到份工作已是人生出頭的青雲路，這份工作充滿想像，機會和意義，自然人望高處，拚命投入做好。<br />\n<br />\n現在的小孩子選擇多了，做着不是熱愛的工作，無心插柳，柳是不會成蔭的，因為他們沒有賺錢養自己或養家的壓力，唯一的推動力是喜愛工作的熱誠。因此這位世姪讀完法律卻不想做律師是沒錯，問題是他心裏是否有一份工作的熱誠？還是只想永遠做Peter Pan，做着一個不想負起責任永遠長不大的大孩子呢？<br />\n<br />\n我喝了幾壺茶，吃了籠蝦餃和一個大包，看完《蘋果日報》和網上的《華爾街日報》，悠閒的情緒開始着急了，已經快八點鐘了，為什麼人還未到。我雖然不趕時間，坐在茶樓跟左鄰右里熟識的茶客聊天噓寒問暖蠻寫意，但這孩子遲了一個小時還未到太離譜了吧！<br />\n<br />\n而且約他時我問過他七點會不會太早，他肯定地說不會不會。我記得上兩次跟家人吃飯約了他也遲到半小時以上，來了亦若無其事，明顯是個沒有責任感的孩子。但都大學畢業了，也不算是小孩子了，這麼沒責任感將來怎麼辦？<br />\n<br />\n他學校成績不錯，待人接物彬彬有禮，頭腦清晰能言善道，你與他交談會認定他是新一代的後起之秀，但是就是有種玩世不恭凡事離身不上心的浪漫。他很懂經典舊手錶，我說想買一個勞力士的，他說「無問題，我揀些好看的傳照片給你」，最後無影無蹤。他答應了的永遠講過就算，不想背上責任，不想犧牲一些時間一時的歡愉做承諾過的事，只想遊戲人間永遠做長不大的Peter Pan。<br />\n<br />\n但是人生是苦難的，唯有承擔起責任，為責任作出犧牲，犧牲了現在的時間，現有的享受、安穩、所愛的事物和興趣，才能建造一個有理想和充滿意義的將來。釘在十字架上的耶穌，身無一物，被恥笑沒尊嚴，夠苦難了吧！但就在這一刻，祂背着世人的罪孽，責任重大意義深遠。祂背負着世人苦難的救贖，升上天堂坐在天父的右邊。那一刻的苦難是祂在人世間榮耀最燦爛的時刻，是責任、意義和極樂三位一體的呈現。<br />\n<br />\n是的，我們的責任越大，作出的犧牲越大，產生的意義越大，我們克服和超越人生苦難的能量便越大。不，人生不是追求快樂，而是追求意義。被壓迫在水深火熱中的正義鬥士不快樂，但他胸懷崇高的意義，精神抖擻充滿生命力，有着與上帝同在的精神昇華，那是極樂了。是，意義賦與我們的是昇華的極樂，克服人生苦難的良方。<br />\n<br />\n是責任決定我們一生，因為是意義讓我們超越人生的苦難。沒有背上責任的Peter Pan，永不成長，他會永遠玩世不恭逍遙自在到永遠嗎？<br />\n<br />\n卡爾&middot;榮格（Carl Gustav Jung）說：「沒有樹可長高至天堂，除非它的根扎於地獄。」不經受苦難的人不會有真正的快樂。沒有責任的人逃避痛苦永遠不敢面對困難，他永不會成長，只會令小小的問題積累成泰山般的困難壓抑在心頭上。在虛無倦怠中他訴求無門，希望黯然。他不懂得犧牲現在因此無以救贖將來。<br />\n<br />\n他永遠停頓在呆板的死寂中，心裏卻無時無刻驚濤駭浪，背負着泰山般沈重的心在人生的街頭來去徘徊。這樣的人生讓我想起納粹集中營的守衞，強迫囚犯抬起一袋濕透的鹽從A處搬到遠遠的B處，再從B處搬回A處，整天來回不斷，直至囚犯在無聊的折磨中死去。若鹽是搬到火車運去給人食用的，囚犯的辛勞有了目標和意義，他不會無聊至死，反而獲得鼓勵和增強了身心的健康，生死之間的分別是意義和無聊。<br />\n<br />\n八點十五分他終於來了。我沒有說什麼責怪他，責怪有什麼用，只跟他說選擇做他有熱誠喜愛的工作。更重要是告訴他要學習承擔責任，沒有責任的人生活雜亂無章什麼都做不成的，只有責任才能給他條理和穩定，讓他做事步步高陞。看得出他是想要好的，他要的是鼓勵，但他毫不負責任的態度讓我厭惡得實在說不下去了。下次再說吧！  <br />\n<br />\n黎智英<br />\n<br />\n上一則<br />\n上一則<br />\n兩個約會（上） (蔡瀾)<br />\n<br />\n下一則<br />\n下一則<br />\n人碎你又碎 (畢明)"}]}