{"tid":870378,"cid":5,"subCid":0,"title":"對抗支那，俄在中亞“一帶一路”關鍵國家大舉投資","createTime":"2018-10-21T05:41:58.000Z","updateTime":"2018-10-21T05:41:58.000Z","uid":32511,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"aaa6525cf2f91f67a537798ba2ee278823abaae5","tid":870378,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-21T05:41:58.000Z","msg":"普京訪問烏茲別克斯坦啟動核電項目<br />\n <br />\n俄羅斯總統普京1??0月19日星期五結束了對烏茲別克斯坦為期兩天的訪問。普京同烏茲別克總統米爾濟約耶夫共同出席了在當地建設核電站的場地勘察開工儀式。<br />\n <br />\n烏茲別克斯坦的第一個核電站將使用俄羅斯技術，在俄羅斯的幫助下建造，俄羅斯已開始為烏茲別克培訓相關技術人才。雙方計劃到2028年時核電站建成投入使用。<br />\n <br />\n烏茲別克目前80%電能來源於天然氣發電。核電站建成將使電能供應大幅增加，烏茲別克斯坦計劃向鄰國出口電能。<br />\n <br />\n開發天然氣在各個領域大筆投資<br />\n <br />\n烏茲別克經貿部說，兩國這次還在經貿領域簽署了大批文件，總金額達270億美元，涉及組建合資企業，以及俄羅斯在當地的能源、農業等各個領域投資。<br />\n <br />\n俄羅斯的天然氣工業公司將開發當地的一處天然氣田；俄羅斯還將貸款幫助烏茲別克斯坦改造一處大型水電站；俄羅斯南部的一家農業公司將租賃1千公頃土地在當地興建蔬菜大棚；莫斯科的一家公司感興趣幫烏茲別克斯坦興建一條鏈接塔什乾機場到市中心的輕軌快線。<br />\n <br />\n多方面拉近關係聯合生產武器<br />\n <br />\n俄羅斯多家國有銀行決定為烏茲別克提供幾筆大型貸款；俄羅斯還邀請烏茲別克共同參加與哈薩克斯坦的衛星項目併計劃為烏茲別克斯坦發射首批宇航員；俄羅斯也不忘在人文領域擴大在影響，幾家俄羅斯著名高等學府決定在當地開設分校。<br />\n <br />\n普京總統表示，在軍事合作領域俄羅斯對烏茲別克斯坦實施優惠待遇。俄羅斯以俄軍自己的採購價格向烏茲別克軍隊提供武器。雙方還計劃在烏茲別克境內聯合生產武器裝備。<br />\n <br />\n俄利益受擠壓普京訪問對抗中國影響<br />\n <br />\n俄羅斯媒體說，與經濟相比，俄羅斯在烏茲別克斯坦所實施的這些項目更具有重要政治意義。普京這次訪問烏茲別克斯坦，推動兩國密切關係，主要目的就是抗衡中國在當地不斷擴大的影響。<br />\n <br />\n中國和俄羅斯在烏茲別克斯坦對外貿易中所佔份額幾乎不相上下，大約分別為16%左右。中國近些年來在中亞地區積極推動&ldquo;一帶一路&rdquo;項目，隨著中國影響的不斷擴大，俄羅斯越來越感受到它在中亞的傳統利益正受到擠壓。<br />\n <br />\n&ldquo;一帶一路&rdquo;關鍵國家<br />\n <br />\n米爾濟約耶夫總統分別在去年和今年訪問了中國，獲得了中國的大筆貸款和投資。中國一年前還幫助烏茲別克斯坦打通了鏈接人口最稠密的費爾幹納盆地與首都塔什幹的一條隧道，這使火車抵達塔什幹不必再繞行鄰國吉爾吉斯斯坦。中國媒體稱這條隧道是中國在中亞&ldquo;一帶一路&rdquo;項目的重要工程。<br />\n <br />\n中亞問題學者格羅金說，烏茲別克斯坦與其他所有的中亞國家都有邊界，而且也與阿富汗相接壤，從地緣政治和地緣經濟角度來看，作為中亞十字路口的烏茲別克斯坦非常重要。<br />\n <br />\n他說，烏茲別克斯坦也是俄羅斯主要的勞工移民來源之一。烏茲別克斯坦人口數量能佔中亞地區的一半，是非常巨大的市場。<br />\n <br />\n中亞領袖大國都感興趣<br />\n <br />\n格羅金說，雖然哈薩克斯坦經濟現在被認為在中亞最好，但烏茲別克斯坦的潛力越來越受到各方重視。幾乎所有大國現在都對烏茲別克斯坦感興趣。<br />\n <br />\n格羅金：&ldquo;烏茲別克斯坦擁有非常重要的軍事技術和軍事政治潛力。烏茲別克斯坦雖然不是由俄羅斯主導的獨聯體集體安全防務條約組織成員，但烏茲別克軍隊被認為在中亞地區中裝備最好，也最具有戰鬥力，絕大多數俄羅斯和中亞地區的學者都認為，烏茲別克斯坦將是中亞地區潛在領袖。&rdquo;<br />\n <br />\n推動開放改革美資第一中國排第二<br />\n <br />\n烏茲別克前總統卡里莫夫去世，米爾濟約耶夫兩年前執政後，他大力推動各種改革，試圖改變過去的封閉政策，同時解決了同幾個中亞鄰國持續多年的糾紛。<br />\n <br />\n外國人目前能更容易獲得烏茲別克的入境簽證。由於投資氣候逐漸改善，許多外資也對烏茲別克市場開始感興趣。今年頭一季度的外來直接投資統計顯示，美國成為烏茲別克最大的外國直接投資國，中國和英國緊隨美國之後共同排在第二位。<br />\n <br />\n多元外交重視美國從不派兵參加上合軍演<br />\n <br />\n但烏茲別克斯坦繼續推行多元外交。米爾濟約耶夫5月份訪問了華盛頓，成為16年來第一位正式訪問美國的烏茲別克領導人。<br />\n <br />\n作為上海合作組織成員的烏茲別克斯坦從不派兵參加上合組織，以及中俄之間的軍事演習等活動。<br />\n <br />\n普京希望烏茲別克投俄懷抱更多參與阿富汗事務<br />\n <br />\n為更多控制獨聯體和中亞地區，俄羅斯多年前組建了歐亞經濟共同體，以及獨聯體集體安全防務條約組織，俄羅斯利用這兩個組織分別在經濟和安全領域施加影響。但烏茲別克斯坦都不是這兩個組織的成員。有分析認為，普京試圖推動烏茲別克斯坦加入俄羅斯所主導的這兩個組織。<br />\n <br />\n烏茲別克人是阿富汗最主要的少數民族之一。烏茲別克斯坦今年春季主持召開了有關阿富汗問題的國際會議，試圖在阿富汗問題上發揮更多影響。普京這次訪問塔什幹也被認為想通過烏茲別克斯坦影響阿富汗事務。"}]}