{"tid":872379,"cid":5,"subCid":0,"title":"【退休致詞】終院法官鄧國楨：籲培養有利法治氛圍　讓選票發揮作用　勿放棄低估自己力量","createTime":"2018-10-22T15:52:54.000Z","updateTime":"2018-10-23T13:07:10.000Z","uid":48083,"like":12,"dislike":0,"uniUserReply":4,"replies":[{"pid":"c07ab09c34233fee6c55810d9c09051afe44f1ad","tid":872379,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-22T15:52:54.000Z","msg":"⋯⋯<br />\n10. 我擔任法官至今十四年多，最後六年是在終審法院。在整段日子，我都享受我的工作，但最後的六年是特別的。除了因爲終審法院作爲香港最高級法院有其重要性之外，我亦非常享受與來自其他普通法適用地區的法官共事。來自海外的非常任法官帶來他們豐富的經驗和專門的知識。他們協助確保香港的普通法必須按照本地情況發展，同時又能繼續以普通法的傳統作爲支柱。他們對香港的貢獻得到正確的肯定。他們的存在亦加强了大家對香港的司法獨立和法治的信心。<br />\n<br />\n11. 廖柏嘉勳爵曾經把終審法院的海外非常任法官比喻爲煤礦中的金絲雀，我很同意。可是，請容我補充一點，金絲雀只能警示礦工，卻不能拯救他們。<br />\n<br />\n12. 我相信司法獨立及維護法治的工作，必須依賴香港法官；我們責無旁貸。幸好，我們身爲香港法官，對自己的職責和責任均瞭如指掌。我們很清楚，社會對法官的信心一旦失卻，勢將無法挽回。我們深知法官必須獨立，並得以彰顯人前。我不久之前才剛卸任司法人員推薦委員會委員一職，明白到法官的委任是取決於其才能而非政治理由。<br />\n<br />\n13. 在我退任終審法院常任法官的同時，我可以充滿信心及本著良知地說，香港擁有獨立的法官和穩健的法治。<br />\n<br />\n14. 但這並不代表我們可以有所鬆懈。<br />\n<br />\n15. 長久以來，我們生活在法治之下。人們常説法治是我們社會的基石，而我清楚知道，這並非空喊口號。法治極可能延續，但這決不能單憑法官之力來維護。<br />\n<br />\n16. 這也不能依仗我們在香港實施普通法這事實。普通法同樣可被用作欺壓的工具。它是一種變化多端的權力，除非妥善地運用人權法加以適當控制，否則可被不當使用。<br />\n<br />\n17. 因此，雖然法官決意維護法治，讓其在香港的價值及運用恒久不變，但關鍵在於社會對法官予以由衷的支持。<br />\n<br />\n18. 那應是何等形式的支持？我認爲，應是全面而徹底的支持。<br />\n<br />\n19. 如果法官受到不公的抨擊，請緊守立場並支持他們。可是，不要只因爲某些事件才對他們表示支持。那並不足夠，也可能已經太遲。大家應致力在社會上培養有利於法治的氛圍。我們在香港擁有新聞自由及選舉自由，必須努力發聲，讓你的選票發揮作用。請相信我，自由的代價是要時刻保持警覺。更重要的是，永遠不要放棄或低估自己的力量。如果我們整體社會堅持維護法治，無人可以輕易把它奪走。千萬不要讓此事變得輕而易舉。<br />\n<br />\n20. 最後，我希望告訴大家，我的工作生活非常愉快，我對曾經幫助過我的人心存感激。因時間所限，我無法對他們一一道謝，但我把一切都銘記於心。我衷心感謝他們以及今天抽空到來的每一位，謝謝你們 。<br />\n<br />\n<a href=\"https://thestandnews.com/politics/退休致詞全文-終院法官鄧國楨-如整體社會維護法治-無人能輕易奪走-勿放棄低估自己力量/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E9%80%80%E4%BC%91%E8%87%B4%E8%A9%9E%E5%85%A8%E6%96%87-%E7%B5%82%E9%99%A2%E6%B3%95%E5%AE%98%E9%84%A7%E5%9C%8B%E6%A5%A8-%E5%A6%82%E6%95%B4%E9%AB%94%E7%A4%BE%E6%9C%83%E7%B6%AD%E8%AD%B7%E6%B3%95%E6%B2%BB-%E7%84%A1%E4%BA%BA%E8%83%BD%E8%BC%95%E6%98%93%E5%A5%AA%E8%B5%B0-%E5%8B%BF%E6%94%BE%E6%A3%84%E4%BD%8E%E4%BC%B0%E8%87%AA%E5%B7%B1%E5%8A%9B%E9%87%8F%2F&d=rjkBt9LA7xIWWxgNcZIQyx4KspRE1ZdqvS7v6cf6aI4%3D&h=f53faccc\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E9%80%80%E4%BC%91%E8%87%B4%E8%A9%9E%E5%85%A8%E6%96%87-%E7%B5%82%E9%99%A2%E6%B3%95%E5%AE%98%E9%84%A7%E5%9C%8B%E6%A5%A8-%E5%A6%82%E6%95%B4%E9%AB%94%E7%A4%BE%E6%9C%83%E7%B6%AD%E8%AD%B7%E6%B3%95%E6%B2%BB-%E7%84%A1%E4%BA%BA%E8%83%BD%E8%BC%95%E6%98%93%E5%A5%AA%E8%B5%B0-%E5%8B%BF%E6%94%BE%E6%A3%84%E4%BD%8E%E4%BC%B0%E8%87%AA%E5%B7%B1%E5%8A%9B%E9%87%8F%2F&h=81ba0c81\" target=\"_blank\">https://thestandnews.com/politics/退休致詞全文-終院法官鄧國楨-如整體社會維護法治-無人能輕易奪走-勿放棄低估自己力量/</a>"},{"pid":"37638e8f1fb41f7f628a4029ec828e70191394ac","tid":872379,"uid":48083,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-10-22T15:57:48.000Z","msg":"11. Lord Neuberger of Abbotsbury has likened overseas NPJs to canaries in coal mines. I agree. However, I might add canaries can warn but cannot save the miners.<br />\n<br />\n12. I believe the independence of the judiciary and maintenance of the rule of law must depend on the local judges. The buck must stop at us. Happily, we, the Hong Kong judges are fully aware of our duties and responsibilities. We are aware that faith in the judiciary once lost, can never be regained. We know we must be independent and be seen to be independent. I was until recently a member of the Judicial Officers Recommendation Commission so I know that judges are chosen on merit and not for political reasons.<br />\n<br />\n13. As I retire from being a permanent judge, I can say with confidence and in good conscience, judges are independent and the rule of law is strong in Hong Kong.<br />\n<br />\n14. But that does not mean we should let our guards down.<br />\n<br />\n15. We have lived under the rule of law for a long time. It is often said the rule of law lies at the core of our society and I know that is not a mere slogan. The odds are good but judges cannot do it all on their own.<br />\n<br />\n16. Nor is the fact that we use the common law in Hong Kong enough. Common law can be used oppressively. It is protean power, unless adequately controlled by the proper application of human rights law, can be misused.<br />\n<br />\n17. I therefore say, although judges are prepared to uphold the rule of law as it has always been understood and applied in Hong Kong, the community must be willing to support them.<br />\n<br />\n18. In what form the support should take? I think the support should be all embracing.<br />\n<br />\n19. If the judiciary is unfairly attacked, you should hold firm and stand up for them. But, support should not only be events driven. That is not enough. It may be too late. You should endeavour to nurture an atmosphere friendly to the rule of law. We have a free press and free elections in Hong Kong. Make your voice heard and your vote count. Believe me, the price of freedom is indeed eternal vigilance. Above all else, do not give up or underestimate your strength. If we as a community insist on the rule of law, it cannot be taken from us easily. Do not make it easy.<br />\n<br />\n20. As this draws to an end, I want to say how happy I have been in my career. How grateful I am to all those who have helped me. Time does not permit individual acknowledgment but they have not been forgotten, to each and all, and to you who are here today, a big thank you."},{"pid":"ae35c584cc83f497c8df73a88e83b46ac895590c","tid":872379,"uid":5499,"like":0,"dislike":3,"score":-3,"citedBy":0,"replyTime":"2018-10-22T15:59:47.000Z","msg":"咪就係你班離地撚搞到咁<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"33e7f6df2295e3100a57b73462b669f95b6a731f","tid":872379,"uid":153689,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-23T12:42:48.000Z","msg":"有得投自己想投嘅人先算"},{"pid":"fdf93b9b556a60999c5c73b587a79424acb38c55","tid":872379,"uid":44105,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-23T13:07:10.000Z","msg":"Pish"}]}