{"tid":872439,"cid":30,"subCid":0,"title":"每天早晨我在湖邊整頓小艇，常有位銀髮的老教授蹣跚的走來。","createTime":"2018-10-22T16:33:02.000Z","updateTime":"2018-10-22T16:34:11.000Z","uid":1249,"like":0,"dislike":2,"uniUserReply":1,"replies":[{"pid":"b7ee04c1404eba3642fd27b5170c558b6f36bb1e","tid":872439,"uid":1249,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-22T16:33:02.000Z","msg":"「早安，」他老遠的打招呼。<br />\n<br />\n        「今天還出去划船嗎？」我問<br />\n<br />\n        「當然，天氣真好啊，我太喜歡釣魚，可惜這湖中的魚不大。」<br />\n<br />\n        「反正你是為釣，並非為魚。」<br />\n<br />\n        「對極了，對極了。我是為釣，不是為魚。」他一邊說著，一邊登上小船，帶著他的釣具與幾本書，馬達照例不開，雙槳輕輕划破水面，悠然遠去。<br />\n<br />\n        我抬頭目送他遠去，眼前的景色，令人欲醉。好像只有華茲華斯的歌聲足以形容：<br />\n<br />\n這一幅風光，如夢<br />\n<br />\n山這樣清秀<br />\n<br />\n水這樣清澄<br />\n<br />\n山與水之間相接了<br />\n<br />\n這山啊<br />\n<br />\n有多高聳入雲端<br />\n<br />\n就有多深映入水中<br />\n<br />\n        日光直射的水面，是一條銀河，其餘的湖面是一片澄碧。小舟的影子越來越遠，槳聲的起落越來越輕，這一葉扁舟終於消失在一片黎明的眩光中，我的思潮好像也沖入一靜謐的山谷裏。"},{"pid":"38c5662bc6898deec2937d5f443de3be24ac2a4b","tid":872439,"uid":1249,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-22T16:33:25.000Z","msg":"這位老教授在哥倫比亞教書，他是賓夕法尼亞大學畢業的。因為我也在賓大上學，所以他每天總好奇的與我談幾句，好像在與我談話中還可以尋覓到他的青春。他在哥大已教書三十年了，這幾年的暑假常到這湖邊來。每天扁舟垂釣，竟日方歸，最多能釣上一兩條二三吋長的小魚，而他的享受卻是在釣。<br />\n<br />\n        能夠欣賞釣，而不計較魚，是會使一個人快樂，使一個團體健康，使一個社會成功的。美國有許多學者，在一個學校工作，一工作就是一生，真是數十年如一日，以賓大而論，今年就要養著一百零八個退休的老教授；這些教授服務於賓大，最少的已有四分之一世紀，長些的有服務四十年的了。並不是美國人的耐性特別長，實是他們在工作本身發現出無限的趣味，感覺自己沉醉於鳥語花香，和山清水媚。至於魚竿之下是否有魚，他們反而忘了。<br />\n<br />\n        普渡大學校長郝德說：「科學的無限疆界，展開在人類面前。」每個知識的先驅者所面對的，由外人看來，好像是山窮水盡的泥穴，其實在他自己看來，卻是花繁葉滿的桃源，因而流連忘返，因而樂此不疲，都是理有固然的。<br />\n<br />\n        因為工作本身的興趣，有時使一個人至於瘋狂。賓大有位教授魏剛，是自動機械專家，因讀書入了迷，工作時間的拼命努力自不待言，即是吃飯睡覺也常常失去正軌，腦筋依然在想，不得休息。最後他實在太疲倦，想出一個特別的辦法，以休養腦筋，即鋸木頭。他家裏堆一大堆木材，每天他要把大塊鋸成小塊，把小塊鋸成更小，以資休息。偶然看來，很像瘋人院撕紙的瘋子，知識的追求的本身，竟有如是魔力。"},{"pid":"1e6eb324ca9613c4d3e456a7e1d268bc96e0f404","tid":872439,"uid":1249,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2018-10-22T16:34:11.000Z","msg":"當然在這種境界中的人，是無法再生名利觀念的。愛因斯坦剛到普林斯敦時，主事人問他一年要多少薪俸，他說五千差不多了。一年五千元是物理系剛畢業的學生的水準，主事人說：「給你年俸五千，給別人就不好給了，請為我們著想一下，還是勉強訂年俸一萬五千元吧。」<br />\n<br />\n        其實，愛因斯坦常忘了兌取支票，正如釣魚者釣上魚來，又拋入水中一樣。他們從來就未考慮到這些瑣事。<br />\n<br />\n        科學家不僅忘了薪俸的多寡，有時即使厚祿巨利的機會到來，在他們眼中，也淡如雲煙。發明那個原子衝擊器的勞倫斯，剛一發明時，有人說，他要請求專利，要比瓦特發的財大，但他只笑了笑，好像是說有那個申請專利的工夫，還多衝擊幾種原子呢？<br />\n<br />\n        正因為有釣勝於魚的觀念作基礎，所以不會產生向上爬的習慣，也不會產生學而優則仕的風氣，每一個學者一旦發現了自己的興趣所在，一直將此興趣帶到墳墓裏，發明小兒痳痹症預防針的沙克，最近對人說：「我所確知的是：科學家不是政治家。我不是明星，讓我回到實驗室去。」<br />\n<br />\n        然而，不是為魚的釣者，卻常常釣上大的魚來，因為他終年在水濱，常有機遇到來，非如緣木而求魚的「智者」，徒勞心力而已。<br />\n<br />\n        日已正午，老者的扁舟又悠悠划回來了，照例的提著他的兩條小魚，登上岸來向我笑了笑，並且說：「我是為釣，不是為魚。」<br />\n<br />\n        老者的背影消失在山坡的綠叢裏，惟日光照去，他的髮色與魚的鱗色偶閃銀光。<br />\n<br />\n        我在想：「其實，人生不過是在並不幽靜的水邊空釣一場的玩笑，又那兒來的魚！」<br />\n<br />\n<br />\n<br />\n釣勝於魚---陳之藩"}]}