{"tid":874346,"cid":5,"subCid":0,"title":"袁斌：中共專制大廈已呈將傾之勢","createTime":"2018-10-24T06:37:16.000Z","updateTime":"2018-10-24T06:56:07.000Z","uid":51665,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"29018be3726f92620006089a639e05cd1c27dc6c","tid":874346,"uid":51665,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-24T06:37:16.000Z","msg":"環顧當下的中國，可以說各種社會矛盾比任何時候都嚴重和尖銳，中共的專制統治已處於空前不穩定的狀態，大有山雨欲來，大廈將傾之勢。這一點，僅從大陸各個階層的政治思想動向中就可以看得很清楚。<br />\n<br />\n近年來，隨著有關中共的各種醜聞接連不斷地浮出水面，越來越多的中國民眾更加認清了的邪惡本質，紛紛加入到「全球退黨大潮」的行列中。據《大紀元》報導，王立軍事件之後，中國大陸民眾「翻牆」出來、聲明三退的人數已經勢不可擋。僅2012年7月的第一周，聲明脫離中共組織的人數就有52萬多人。到2018年10月23日為止，已有317,733,544名中國人退出了中共組織。<br />\n<br />\n退黨義工Yina講述了這樣一個例子：一名公安局長在接到他的「勸退」電話後，表明身份說：「我告訴你吧，我就是當官的，我是公安局局長，你趕緊幫我退。」而另一位聲明退出中共的大陸人士表示，要那個黨有啥用？現在中國沒有人權，中共可以不擇手段，隨隨便便就要一個人的命。共產黨就是來禍害老百姓的。另一位已經做了「三退」的大陸人士向《新唐人》表示，凡是有良知的中國人都能看的出來，現在的中國社會，已經是個人吃人的社會。<br />\n<br />\n進入2012年後，中共各級政府網站頻頻遭到駭客攻擊，規模之大、頻率之快可謂前所未有。<br />\n<br />\n當年4月初，一個自稱為「匿名中國」的駭客組織，攻擊了幾個地方政府的網站，不但使首頁面目全非，還用中英文號召大家「起義」，反抗專制，「為自由而戰」。並警告中共：「親愛的中國政府，你絕對不是毫無失誤的，今天你的網站被駭，明天你的邪惡政權就會垮台。」<br />\n<br />\n4月18日，大連市甘井子地區政法委網站被黑。網站首頁驚現「打倒中國共產黨」和「中國共產黨之墓」字樣和圖片。4月23日，山東省沂源縣的中共縣委黨校網站上出現了「推翻共產黨重建新中國！」的字樣，中共黨徽也被打上了兩個大大的黑「XX」。<br />\n<br />\n5月9日，廣西柳州地區的融水苗族自治縣28個政府部門網站全部被駭客攻陷，出現了號召全民大起義推翻共產黨的反共標語。5月18日不同時段，寶雞市12個政府網站均被黑屏，出現反共標語：「共匪不亡！天理不容！」及「打倒共產黨」。8月初，四川眉山城鄉規劃局網站也被駭客攻陷，在首頁留下反共標語「共產黨是流氓無賴！吃喝嫖賭，坑蒙拐騙！」並在標語下標注「反共駭客」。有評論表示，目前，中國大陸民眾已經從恐懼中共發展到了直接抵抗中共暴政。<br />\n<br />\n一個社會和國家將向何處去，精英人士的動向是一個重要的風向標。如果說十多年中國精英陣營中的許多人對中國爆發革命的現實可能性還存有諸多懷疑的話，那麼近年來他們中越來越多的人都認為今天的中國已走到不得不變，不變就要動亂的十字路口，爆發革命的概率急劇攀升。<br />\n<br />\n2012年元旦剛過不久，前中共總書記胡耀邦的長子、全國政協常委胡德平就在新浪微博中突然發聲：「我們所有的媒體都充滿謊言！沒有一句真話，到處吹噓歌功頌德，我們的官員96%都貪污包二奶，這樣搞很危險。我們欠人民的已太多！不要總是拿人民當傻瓜！奉勸一些人不要過於迷戀權力，卡扎菲滿臉鮮血被打死還歷歷在目&hellip;&hellip;人民不跟我們玩了，我們就玩完了！」<br />\n<br />\n幾年前，在《炎黃春秋》召開的一場有關薄熙來事件和中國政治體制改革途徑的座談會上，不止一位講者認為中國已在大變的前夕，人心思變，現今的「維穩」局面已維持不下去了。<br />\n<br />\n北京大學教授錢理群說，現在的形勢有點像文革後期，幾乎所有人都認為不能這樣繼續下去，需要變了。他說，民間思想十分活躍，大家都在議論國事，全民關心政治，全面議論政治，這是很長時間都沒有出現的事。<br />\n<br />\n著名學者、《炎黃春秋》雜誌社主編楊繼繩說：中國現在處於大變革前夕，民間怨聲載道，只待人登高一呼。他說，今天和一九六六年相比，執政黨各級領導人的腐敗程度嚴重得多，特權也嚴重得多。權錢交易、權權交易、權色交易散發的臭氣，彌漫污染著整個社會，老百姓已經忍無可忍了。<br />\n<br />\n曾擔任中共中宣部長22年的中共元老陸定一的兒子，APEC亞洲院士陸德說，中國經濟轉型喊了20年轉不過來，當前的問題越積越多越嚴重，不勵志改革特別是政治體制的改革，中國可能會面臨一場革命。<br />\n<br />\n不僅精英們在大談革命，革命的幽靈甚至也潛入了中南海的深宮大院。當下，中共高層對「亡黨危機」的共識，已不是什麼秘密，胡錦濤、習近平等都曾在不同場合公開承認過這種危機。胡錦濤卸任前曾多次發出過亡黨危機加劇的警告。據媒體披露，胡曾在中共政治局擴大會議上說：我黨正面臨著的亡黨危機，近年不是減弱、緩和，而是加劇、激化。社會各種矛盾日益激化，主要矛盾是人民群眾的利益與黨的執政和政策的矛盾。胡說，根據調查，有關中央的方針、政策、措施在地方貫徹的情況：在黨的建設、黨群關係和社會民主這三方面，很差和較差的，占了大部分，這反映到當前政治局面上，反映到黨工作處於被動上，最終也反映到黨面臨危機加劇上。胡又警告說：這個被動局面不克服，一場政治性災難就會發生，這是不以主觀意志而改變的規律。<br />\n<br />\n據《動向》雜誌報導，習近平也曾在中共中央、國務院部委辦書記、部長政治學習班上指出：「黨政、國家機關部門高級幹部『裸官』情況，直系親屬在外國持雙重國籍；配偶、親屬經商和佔據國企高級管理層享受超級待遇；『三公』（公車消費、公款吃喝、公費旅遊）揮霍情況，已形成三大特色和三大民怨、民怒、民憤。」習還說：「社會已把三個問題列作新時期亡黨亡國的三大禍端，」「政治危機、政局穩定危機、民心黨心危機、國家前途危機能否化解，根本取決於黨的自身改革的勇氣、堅定性，取決於社會的呼聲和動力。」<br />\n<br />\n誠如知名經濟學者袁劍所言：「底層革命從來就是『瞬間』出現的，不會給出明確的提示和預兆。因為它的基礎早已經成熟。用這個角度觀察今天的中國，我們就會發現，我們離這種革命的距離實際上並不遙遠。<br />\n<br />\n形象地說，今天的中國就像一艘已經觸礁進水的巨輪，正在大海上死命地掙扎著，而足以使其葬身海底的風暴隨時都可能不期而至。<br />\n<br />\n大妓院吹咗支爆咁耐架船都未沈<img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" />"},{"pid":"f5a6e8d59ac55a4b5256d5de5afc7060cdf400c2","tid":874346,"uid":15815,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-24T06:56:07.000Z","msg":"望共產黨冧傻架<br />\n到時班生番邊個管<img src=\"/assets/faces/dog/no.gif\" class=\"hkgmoji\" />"}]}