{"tid":874889,"cid":5,"subCid":0,"title":"被誤判入小欖精神病院，穿過地獄門：社運青年梁穎禮","createTime":"2018-10-24T13:58:03.000Z","updateTime":"2018-10-24T15:04:17.000Z","uid":20058,"like":11,"dislike":0,"uniUserReply":4,"replies":[{"pid":"ca7a46ea1bd77ff2c5fb960049301c65a27c7b06","tid":874889,"uid":20058,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-24T13:58:03.000Z","msg":"整整十年，自投身社運的漩渦以來，梁穎禮終回復自由身&mdash;&mdash;沒有官司纏身、不需到警署報到、社會服務令早已完成，及後在反新界東北撥款案被改判囚13個月，也因上訴得直而獲釋。<br />\n<br />\n「終於完了單案，第一次獲得自由，以前總是持續有一兩單案件在身。」啟蒙阿禮走到前線是2005年韓農反世貿示威，自此擠身一場又一場反體制戰役：民間電台FM101、反高鐵衝鐵馬，到近年反新界東北撥款，每次都躲避不了與政府打官司，不斷被迫問「認不認罪」。<br />\n<br />\n以前的抗爭成本，是被逮捕到警署、上庭面對審判、被判社會服務令及留案底，但阿禮坦言，自年輕政治犯的先例一開，以後抗爭者吶喊一句「無畏無懼」，或要包括一年起跳的牢獄之災。<br />\n<br />\n在他有份經營的自由定價素食店「蘇波榮」門外，阿禮燃點一枝手捲煙吸著，緩緩反思半年牢獄生活的一切。他說道，初入獄即被扔了去小欖精神病治療中心，沒有精神病紀錄的他，一直想掙脫這座位於山邊的恐怖孤城，惟出院後又再度被關押。他形容第二次情急生智，不惜與小欖的獄長「互鬥爛仔手段」，才成功獲得釋放。回到滿是「正常人」的塘福監獄，囚友一窩蜂走來歡迎他，請他吃零食：「阿禮你返黎啦！」保安也說：「你不覺得這像從第八層地獄返回第三層地獄嗎？」<br />\n<br />\n阿禮苦笑，沒想到在地獄中，也有這麼溫情的橋段：「我差點以為放了監，或者說，我經歷了坐監裡的放監。」實際上，能讓人破涕為笑的，也只得這麼非凡的一千零一天，大伙兒以為阿禮會被無限期關在小欖，猜測他因爭取權益而被針對，「阿禮你搞太多事了，都叫你唔好搞。」<br />\n<br />\n阿禮無奈一笑，如果他不搞、不與權力作對，或許他今天仍在小欖。前後被送往小欖兩次，總共滯留17天，短時間內出院，他在體制內打過一場小勝杖。<br />\n<br />\n小欖的第一天：好恐怖，但孤獨覆蓋所有感受<br />\n「你有無看過心理醫生？」初入冊，精神科醫生巡例做評估，機械式地問起這句。<br />\n<br />\n「有。」梁穎禮如實作答，然後解釋，這是因為反新界東北撥款被捕當天，被警察拖上警車毆打，車上沒有閉路電視，唯有驗傷和做心理評估，作為控告警察的證據。<br />\n<br />\n醫生無視他的解釋，只是因著一句「有」，判他入小欖精神病治療中心。這是一所高設防精神病院兼監獄，收容需要精神或心理評估及治療的囚犯，以及曾犯下變態或嚴重風化案件的人。<br />\n<br />\n「初頭被單獨囚禁，俗稱『隔渣』，看你有無攻擊性。」梁穎禮在小欖的首5天，每天被囚禁在病房幾乎24小時，只得洗澡時10分鐘能出來走動，收音機、耳機、書本全被沒收，只剩下一本懲教署印刷、如《基本法》呎寸的「入冊需知」，「細簿仔寫滿晒規條，而我在邊上寫滿我想到的事情。」<br />\n<br />\n試過不停寫保持頭腦靈活，也試過學習「無為」：「每一日你見到時間流動，聽過打坐、靜心、冥想、修行等，你啟動所有知識坐在這兒靜下來，你以為過了3個鐘，卻只是15分鐘。」<br />\n<br />\n房間外是一條走廊，走廊連接不同病房，只有一線狹窄的窗隙能望出去；對外的窗戶也被密封，只有極少陽光能透進室內。第一個晚上，吃過晚飯後，阿禮聽到有人大喊「醫生巡房！」他走近窗隙窺見一個畸形的世界。<br />\n<br />\n首先是獄長喊：「醫生殺到！大家全部著好衫！」醫生扭開一號房的門鎖，病人尖聲呼叫。再入第二間房，病人撲出來，跌倒在地下，但一聲不響。第三間房，病人大叫：「我唔想打針啊！」醫生說不用打針，病人肅然立正敬禮：「多謝！」 到四號房，尾隨醫生的職員大喝：「你乖唔乖，唔乖整爛你包薯片！」病人懇求「唔好啊」，醫生與職員竟一同大笑。<br />\n<br />\n阿禮苦叫：「對我來說，從一號房走到四號房，是一個mindfxxked的過程。只得你一個獨自面對那幾個人，不知道說了什麼會被打針，什麼才是醒定？那刻才知道。」<br />\n<br />\n醫生進入阿禮的病房，他一本正經地說自己是誰、犯什麼事入來，盡量表現自己是正常人。醫生走後，他在24小時燈火長開的病房，與看出去一片漆黑的走廊，渡過了艱難長夜。躺下去，他看到天花板和牆壁寫滿了不同語言的「好掛住你」，大概是無數前人留下的。亮燈令人難以入睡，他把有點發臭的被褥蓋在頭上入睡。<br />\n<br />\n「讀者或聽眾的感覺是好慘，但在我自身感受上，孤獨覆蓋晒所有的恐怖。」<br />\n<br />\n沒病的人也被囚小欖，排完期又要覆診<br />\n大概幾天後，阿禮被調到雙人房，「宿友」是坦桑尼亞人。阿禮看看他的囚犯證件，發現不是性罪犯，便疑惑他為何被囚在小欖。對話間，這名坦桑尼亞人表達正常，阿禮懷疑是因他的英文夾雜重口音，被視作「無法溝通」而轉介至小欖。又有一名大隻佬，談吐舉止都正常，惟曾打架生事，因有「暴力傾向」而被送至小欖。<br />\n<br />\n「一有暴力傾向，去了小欖走不到。一話你暴力，好難證明到無。」阿禮也很難證明自己沒有精神失常。他形容，在職員或醫生面前，他要表現「合理」：不發脾氣、沒甚情緒起伏，卻又不能過份強調「我正常」。<br />\n<br />\n面對職員有意或無意的挑釁，阿禮不時提醒自己按捺情緒。他曾向福利官提出請求，指想打電話給家人，告訴母親被送至小欖，叮囑她不要辛苦去錯了塘福探他。梁母雖患癌但尚能行走，福利官聽後卻道：「生cancer都要探你咁慘！做你阿媽真係慘囉！」<br />\n<br />\n阿禮受到刺激，但強忍住憤怒。他盡可能保持「和理非」：「你在小欖做福利官，明知精神病人會『跳』（跳制，即突變瘋癲），你這樣說卻刺激人跳。你知道我是誰？你是否有什麼（政治）取向？還是你有什麼誤會？」最後，福利官仍拒絕讓他打電話。<br />\n<br />\n工場形同虛設，囚犯愈來愈像動物<br />\n不用被單獨囚禁的日子，阿禮吃完早餐就去工場。但小欖收容精神嚴重錯亂的病人，他們怎會有工作能力？「所以工場永遠都無嘢做，很多空閒時間。」<br />\n<br />\n阿禮常在空檔寫信，卻被周圍的病人騷擾：「有人震張枱，有人哄過來看你寫什麼。有人大喊、有人行cat walk、有人瘋狂唱歌，電視機永遠開住，工場永遠無嘢做。」<br />\n<br />\n他形容小欖是「奇景」，病人在諸多限制下，愈來愈像求生的動物。小欖允許囚犯食煙，卻不批准帶打火機或火柴，囚犯會在放風（散步休息）時間，把操場或窗戶的鐵絲網用牙咬斷，把鐵線夾在兩個電池中間，透過熱能製造火焰，成功點燃一枝煙。<br />\n<br />\n「根本在訓練你痴線，扭曲你某些東西，踢竇後下次咬過條新。」阿禮說，咬電線是獄中的「違法」行為，但職員多裝作看不見。如果病人偷竊，他也不會向職員投訴，因為對方怕麻煩。<br />\n<br />\n更令阿禮崩潰的是，原來第一次入院是「排期」，像坊間一樣要「覆診」才能會見主診醫生。懲教署不評論個別個案，但回覆指小欖採取分流制度，囚犯經過初步評估後，若非緊急個案，病人會先返回懲教所接受醫護人員觀察，並依指定日期返回小欖跟進病情；經評估後無需繼續接受觀察或治療， 則可返回懲教所服刑。<br />\n<br />\n坐監如走入體制，逐小爭取改變：剪髮、膳食、籃球場<br />\n暫時返回塘福監獄的日子，阿禮笑言不像周永康威風，被命令「踎班」（蹲在地上點名）時大喝「我不踎！」就不跟從，甚至令這規矩在體制內消失：「Alex在我們心目中真是發哥。」<br />\n<br />\n阿禮更多使用協商議價的手法，與職員或獄長「deal」：「大平紳士行過，說我有嘢講！呢度膳食唔好！&mdash;&mdash;太型啦！不會有這種事發生。」每天獄長都會循例巡倉，不時暗諷阿禮：「點啊？又有咩想同議員講？」 阿禮有次直言：「咁有咩可以直接同你講？不是透過媒體或議員？」<br />\n<br />\n該獄長當下表現開明，不得不聆聽他的想法。阿禮盡可能不「爭吵」：「為什麼這裡有波踢、有足球場，有籃球場卻沒有籃球架？」「為什麼第二個監獄有得玩籃球，這裡卻沒有？」 塘福監獄的籃球架消失多年，事源多年前越南人與華人在此爆發騷亂，依照懲教署一貫「斬腳趾避沙蟲」做法，索性把籃球架拆了，但阿禮出監前，操場上重新設置籃球架，卻荒謬地沒有籃球提供。<br />\n<br />\n初入獄時，阿禮留著一頭搖滾味濃的凌亂長髮，所有囚犯必須「剷青」，但阿禮和剪頭髮的職員「講數」，最後可以留簡單的清爽短髮：「同剪髮的人傾剪髮是什麼一回事：不用剷青，剪短咪得囉，都係想整齊啫！」<br />\n<br />\n羅冠聰與梁穎禮一樣被囚在塘福，所以他十月尾因上訴而獲保釋時，大家看著他從終審法院走出，他的頭髮短而濃密，不是黃之鋒那種外露頭皮的剷青頭。阿禮解釋：「個個監獄有不同做法，源於每一個監獄的囚犯都爭取過不同的東西。」<br />\n<br />\n阿禮推動在個別監獄產生小改變：「用一個好社區或民間的方法；我真係會同其他人相處，職員也不是敵人啊，他不是檢控我們那個人嘛！」又指這某程度像「地下經濟」，沒有明文規定，但囚犯能以食物換煙，阿禮在嚴冬時曾要求加毯加褲等。<br />\n<br />\n他又指，相比起古惑仔，職員更願意聽取政治犯的訴求，監獄膳食30多年來第一次有改變，只因13+3名社運人士，各自在監獄發表意見，約一個月後餐單即轉變，包括所有餐的汁和餸再調整，變得足料和賣相正常、瓜菜和肉食的份量平均、送飯的汁不再是啡竭色怪味汁，而是白汁及有時可選咖喱汁或黑椒汁。「對囚犯已是唔開心入面的開心。」阿禮說，這也是為囚犯的長期營養著想。"},{"pid":"7cf71d15d1e5e662647cf4f2c6ea0689b7dbca5f","tid":874889,"uid":20058,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2018-10-24T13:58:52.000Z","msg":"被禁止寫信給立法會，獄長要求簽紙說「自己不寄信」<br />\n不久後，阿禮再次收到小欖的醫院令，獄長堅持要送他到精神病院，囚友猜測他搞太多事，被秋後算帳。「一去到又係單獨囚禁，總共3日，第4日去了雙人房。」<br />\n<br />\n足足等了7天，他才見到主診醫生，醫生一見阿禮便說：「我有睇過你單新聞，我知你係邊個。你看心理的理由，並不是因為你精神有問題。」這位醫生立刻簽紙讓他走，怎料去到獄長一關，又再次延滯：「醫生說他話不到事，要看看有無船期讓我走。」<br />\n<br />\n他向福利官求助無門，被他大潑冷水及禁止打電話，阿禮不再信任職員，寫信予立法會的囚犯關注組成員。獄長威迫他放棄寄信：「阿禮，你自己簽張紙話封信唔寄，你自己簽。」阿禮不從，獄長直言：「這封信影響我們，影響這個監獄內的一些事，影響福利官，影響某些職員。」<br />\n<br />\n阿禮急中生智，想到「以惡鬥惡」，反過來勸他放走自己&mdash;&mdash;以不寄這封投訴信為代價。「我真係同佢講數，再用幾多詞匯也掩飾不到這事實。」「我叫他開車送我走，他說：『咁唔啱規矩。』我反道：『你不讓我寄信，都唔啱規矩。』」<br />\n<br />\n最後，事情不了了之。但阿禮笑道，到了第9天清晨，獄長經由正式「船期」，讓他返回塘福。搞完手續，到達塘福已是四時多，阿禮說資源貧乏，但囚友都拿最好的零食、維他奶來歡迎他：「見到大家好開心，痴咗線，也因此感情有所增進。」<br />\n<br />\n看到罪犯的另一面，無悔多坐了三個月監<br />\n阿禮坦言，他坐了半年才申請保釋的原因，有一半是因未必再見回囚友。最後上訴庭覆核刑期，量刑確實縮減了三個月，但阿禮無悔當初再坐一會兒。<br />\n<br />\n「你知我喜歡非主流音樂，但很享受聽他們玩音樂，彈結他、唱歌。」縱然大家背景和興趣迴異，有人是黑社會、有人是越南或非洲人，阿禮喜愛另類前衛或搖滾音樂，他們的口味偏向大眾化，大家尚能和而不同。「和他們建立的感情也是真的。」<br />\n<br />\n出獄前，阿禮教兩位囚友玩數字搖滾（Math rock），一種重視節奏要計數的前衛音樂，囚友沉迷起來，常在獄中作曲，甚至通過書信來往，至今仍與阿禮互寫編曲。<br />\n<br />\n除了知音外，阿禮也與不同國籍的囚友通信，不時探監，幫他們寄信給海外的親人：「叫他們寄信到店裡（蘇波榮），然後把信的內容打出來，whatsapp給他們的親人，幫他們節省郵費。」<br />\n<br />\n在阿禮心目中，囚犯並非只是一堆編號，而是充滿個性及文化差異的人&mdash;&mdash;有黑人是和平主義者，囚友打架時會隔開雙方、勸人不要動怒；有美洲人信奉新紀元思想，感受到家人透過腦電波傳達愛意；有運毒的「外賣仔」，是全球毒販生意的砲灰，只想養起家人卻不幸落網，「大佬」就逍遙法外。「我聽這些資訊，總會肯定返為何最初要抗爭。全球化導致新自由主義，毒品市場、勞工的低賤價格、外勞。」<br />\n<br />\n出獄的改變：返工也可同時搞藝術，為長期抗爭儲彈藥<br />\n入獄前，阿禮做過若干訪問，當時他充滿廢青味道，不諱言搞社運難有正職，要靠綜援為生。出獄後，阿禮有了一份畫廊兼職，政見沒有以前般「無政府主義」：<br />\n<br />\n「80後有個混沌期&mdash;&mdash;信不信政黨政治可改變一些事情？我以前不信代議式民主，我覺得在議會不會有真正的公義。」反高鐵由民間自發，佔領中環匯豐零政黨支持，這是阿禮過往的抗爭方式，「但坐過監不同的是，無論你信不信立法會，有些事情很真實的，必須經建制去周旋。有無人可把持初衷，記住初衷去走入政治這趟渾水？」<br />\n<br />\n阿禮吸一口煙：「我現在接受這些人，以前我不接受，只相信建制外抗爭。」他心目中的模範前輩是張超雄，他的老戰友周諾恆（Jaco），現在做了社民連副主席，不時走入基層落區及做倡議。<br />\n<br />\n至於阿禮，他保持邊緣人的身分，在藝術和社運之間游走。「在社會運動裡，我不太主流，性格令我不喜歡面對鏡頭，音樂也是。」阿禮唾棄潮流樂壇，10年前獲商台頒獎沒出席，專注玩獨立音樂，是樂隊「意色樓」的主音。他曾一度在社運和藝術之間拉扯，玩音樂的圈子也不時有「應否全職搞藝術」的爭拗。<br />\n<br />\n阿禮現有新答案：有穩定工作，忘記社運人的光環，全情搞藝術，但隨時可投身運動。「避開鎂光燈，可以容易和街坊溝通，始終，最大群眾是要返工的人。」「有穩定工作是儲好後著，居安思危，先可預備大動盪來臨，例如要參與長期抗爭。」「或者那些半農半X的生活，我也很欣賞。」<br />\n<br />\n但他念念不忘，最美好的時代是反高鐵，當時社運結合藝術，他與數名戰友一起五區苦行，雙手盛滿種子，每踏到第26步就跪下，低頭默禱、默默細數，走完幾日幾夜。路走過了，激起社會廣泛關注，不少藝評也湧現，叫這做「行為藝術」。<br />\n<br />\n然而，時代其後不斷崩壞，相隔七年後，他的抗爭下場是坐牢，突然醒覺香港湧現政治犯，比台灣遲了30幾年，「突然覺得反高鐵已好out，現在香港興坐監。」<br />\n<br />\n說來唏噓，示威者、社運人士被捕入獄，先例一開，所有派別都遭殃。阿禮說，本土派和左翼青年，各自因不同罪名入獄，同樣背負社會的重擔。在這危機關頭，他認為彼此產生和解的可能。「我自己會放下標籤，不再分本土派、右翼、自由派、無政府，如果用這套，左翼和右翼永遠傾唔埋欄。」<br />\n<br />\n阿禮承認的，從來都是階級鬥爭，不是世代或左右之分。現在回復自由身，他正幫助旺角暴動案政治犯的親人，教他們送信或探訪要留意的事。問他過程很複雜嗎？阿禮輕輕道：「其實很簡單，但他們情緒通常很亂，很驚很激動，需要人在旁。」<br />\n<br />\n阿禮說，不同世代的啟蒙點不同，對他來說是2005年國際主義的韓農反世貿衝突，對眾志現任主席林朗彥來說是2012年反國民教育，本土派青年就是2014年對傘運戰略的歧見。但無論抗爭者是誰，都是在同一條歷史的河流逆流而上，前人或後來人，都在面對我城的同一命運。<br />\n<br />\n<span style=\"color: red;\">（記者曾去信懲教署，查問梁穎禮最終獲證實沒病可出院，是否代表第一次被判入小欖是署方錯誤決定？懲教署表示不評論個別個案。）</span><img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" /> <br />\n<br />\n<a href=\"https://hk.thenewslens.com/feature/hk-prisoners-cry/106696\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.thenewslens.com%2Ffeature%2Fhk-prisoners-cry%2F106696&d=8%2BDi7b%2FJEqCVOJLQR6yxE%2B9M5Ue6CDmcYDZznX2R1Ws%3D&h=149e4a1c\" data-auto-link target=\"_blank\">https://hk.thenewslens.com/feature/hk-prisoners-cry/106696</a>"},{"pid":"90d1a3541730709976e40eee78936b38dc88586b","tid":874889,"uid":20058,"like":5,"dislike":0,"score":5,"citedBy":0,"replyTime":"2018-10-24T13:59:18.000Z","msg":"阿禮承認的，從來都是階級鬥爭，不是世代或左右之分。現在回復自由身，他正幫助旺角暴動案政治犯的親人，教他們送信或探訪要留意的事。問他過程很複雜嗎？阿禮輕輕道：「其實很簡單，但他們情緒通常很亂，很驚很激動，需要人在旁。」<br />\n<br />\n<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"701b4321fcc12aedc4fb648f96b09ef21a9f822a","tid":874889,"uid":50457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-24T14:02:28.000Z","msg":"<img src=\"/assets/faces/normal/frown.gif\" class=\"hkgmoji\" />"},{"pid":"a9cf51e6e5f67bde0f7342c3a619ef44f9b91e29","tid":874889,"uid":2429,"like":1,"dislike":8,"score":-7,"citedBy":0,"replyTime":"2018-10-24T14:27:59.000Z","msg":"全職攞綜援都可以吹奏。<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"},{"pid":"438d0cdf02d576523e83066214b5e23c97d87e4b","tid":874889,"uid":25424,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-24T15:04:17.000Z","msg":"飛越瘋人院<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n好彩佢下場唔會俾人捉去做手術<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"}]}