{"tid":877719,"cid":1,"subCid":0,"title":"世人皆錯看特朗普？","createTime":"2018-10-26T14:36:20.000Z","updateTime":"2018-10-26T14:36:20.000Z","uid":125498,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8e07cd058bfe64acfa5b7918db14d4050705ae71","tid":877719,"uid":125498,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-26T14:36:20.000Z","msg":"<span style=\"font-size: xx-large;\">阿侵會唔會成為美國史上最偉大既總統？</span><img src=\"/assets/faces/big/shocking.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" /> <br />\n<br />\n<br />\n見輔仁竟然有篇咁長既長文，3600幾字都擺唔哂上黎<br />\n<br />\n<a href=\"https://www.vjmedia.com.hk/articles/2018/10/26/186513/%E4%B8%96%E4%BA%BA%E7%9A%86%E9%8C%AF%E7%9C%8B%E7%89%B9%E6%9C%97%E6%99%AE\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.vjmedia.com.hk%2Farticles%2F2018%2F10%2F26%2F186513%2F%25E4%25B8%2596%25E4%25BA%25BA%25E7%259A%2586%25E9%258C%25AF%25E7%259C%258B%25E7%2589%25B9%25E6%259C%2597%25E6%2599%25AE&d=YBcb6ut74pg%2FTCPERw5jn1zEg0sy7MJ6GkP0ogsbSqo%3D&h=04250209\" target=\"_blank\">https://www.vjmedia.com.hk/articles/2018/10/26/186513/%E4%B8%96%E4%BA%BA%E7%9A%86%E9%8C%AF%E7%9C%8B%E7%89%B9%E6%9C%97%E6%99%AE</a><br />\n<br />\n世人皆錯看特朗普<br />\n<br />\n........<br />\n <br />\n特朗普帶來最大的改變是零和思維<br />\n自信過人的特朗普毫不掩飾自己的功利主義立場。自冷戰結束以來，經濟全球化令人們相信合則兩利、鬥則兩害，「做大個餅共富貴，人人得益」，現在特朗普卻告訴我們，搶佔最大比例的「餅」比「做餅」更乎合自身利益，殺雞取卵更高明，損人利己才是正確選擇。特朗普認為過往「做大個餅」的作法只不過是為他人作嫁衣裳，不僅是天大的蠢事，亦有損美國人的利益。特朗普三番四次在演說中直指美國人多年來一直受不公平對待，繼續做老好人是犯傻，長此下去便人為刀俎，我為魚肉。對特朗普來說，國際合作為美國帶來的好處只是「人八我二」。特朗普上任後第三天就簽署行政命令退出他稱為「潛在的災難」的跨太平洋伙伴關係協議TPP，時至今年年初卻又稱只要美國獲得更佳待遇，不排除重返TPP。這就是特朗普批評北約軍費、抗拒北美自由貿易協議和退出巴黎氣候協定的原因。特朗普狠批北美自由貿易協議為「美國歷來簽過最糟糕的協定」，並認為種種「不平等」協議必須重新談判，為美國人爭取更多好處。<br />\n <br />\n奧巴馬當年的競選口號是「改變Change」，但真正為美國帶來改變的，不是奧巴馬，而是特朗普。獨樹一幟的政壇奇葩特朗普拋棄傳統政治領袖的美德，置禮儀於不顧，視道德如無物，為華盛頓帶來一股前所未有的新風。昔日的美國總統一貫以傳統道德掛帥，自詡為道德楷模，要為生民立道，在人前人後總是要裝出一副謙謙君子的模樣。傳統的政治領袖總會把理想掛在嘴邊，三不五時導人向善，叫人成為世界公民、愛護地球、保衛世界和平，要為正義而戰；特朗普卻說美國優先。舊日以世界警察自居的美國政府總會站在道德高地，甚至願意為道義犧牲利益；特朗普則會為了利益而放棄道義。商鞅有言曰：『苟可以彊國，不法其故；苟可以利民，不循其禮。』<br />\n <br />\n特朗普恨透傳統政治精英<br />\n在特朗普眼中，奧巴馬和希拉里等自由主義者和傳統政治精英通通是賣國左膠。特朗普的自傳《總統川普》(Great Again: How to Fix Our Crippled America)整本書的八成以上花在吐苦水和控訴，批評美國政府過去的政策愚蠢至極。抱商人思維的特朗普看重的是投資回報率，在他看來，過去多年美國大灑金錢在世界各地，但毫無回報，是不能接受的。商人性格教特朗普專注追求短期，尤其是能用金額量化的實際回報。儘管特朗普認為美國人是全球經濟一體化和自由貿易下的受害者，但特朗普並非要閉關鎖國，亦並非抗拒貿易。<br />\n <br />\n特朗普相信自由貿易嗎？<br />\n作為商人，特朗普無疑相信交易會帶來經濟盈餘　(economic surplus)。在他眼中，好處是有的，但都落在對方身上，「人八我二」。這就是特朗普所說的 「不公平(unfair) 」。令特朗普不滿的並非貿易這種行為，而是貿易帶來的利益分配問題。現在的問題是特朗普心中的「公平(fair) 」 是指利益「五五均分」，還是指「我八你二」？特朗普經常將「不公平(unfair) 」掛在嘴邊。顯然，特朗普對「利益」的定義與傳統不同。普遍的看法多認為GDP上升、貿易額增長和公司盈利豐厚就是利益。然而，對外貿易的所得若只反映在大集團的財務報表上，對小老百姓而言又有何意義？當供應鏈網絡的規模越大、越國際化，像沃爾瑪和耐克這種大企業賺大錢之時，對美國老百姓而言卻是工作崗位的流失。再者，獲益的只是股東，而外國人持有大量美國上市大企業股份，派息無異於將錢送給外國人。特朗普最看重的「利益」則是百姓的生計問題，而不是大企業的財務報表。<br />\n <br />\n特朗普對利益的非典型定義，看似與商人思維相互矛盾，但實則不然，因此我們必須進一步分析特朗普的權力來源。特朗普代表的是國家本位和種族主義，靠的是煽動民粹主義，這就造成了特朗普這種非典型商人思維與政客的混合體。在信仰商人思維的同時，又必須依靠底層民眾的支持，不得不站在政客的立場，用群眾領袖的眼光看問題。美國基層群眾最關注和最不滿的議題便是特朗普取得民意和政治籌碼之處。在基層民眾的心中，特朗普的親民形象與「高大上」的傳統治國精英形成鮮明對比。這反過來造成正回饋，特朗普便更享受成為人民英雄的角色，誓言要拯救黎民百姓於水深火熱之中，為一直默默無聞的基層民眾發聲，重奪國家政策的主導權。<br />\n <br />\n和特朗普談戰略思維無異於對牛彈琴<br />\n商人思維局限了特朗普的價值觀，他的盤算是斷指以存腕，利之中取大，害之中取小，無論如何，他就是唯一的贏家。飯碗與和諧面前，孰輕孰重？特朗普不在乎與任何人的長期關係、不在乎國際關係，更不在乎全球暖化或世界末日，他只在乎「贏」。此言或過其實，或不完全正確，特朗普未必完全對世界事務無感，或一心想置別人於死地，但明顯他抱的是親親而仁民的思想，即所謂親疏有別，他首先是一個美國人。<br />\n <br />\n特朗普主義為美國帶來「新風」是客觀事實，沒有價值判斷的意思，並不代表好或壞。現時並無證據顯示特朗普對政府失去控制，白宮的運作依然直接反映特朗普所思所想。至於特朗普為美國帶來的是純粹破壞抑或是破壞性創新，就要視乎美國人民的取向。羅斯福總統曾言：「搞政治最可怕的是背後空無一人。」政治人物成功與否取決於其能否說服人民，不論手段軟硬，或動之以情、曉之以理、誘之以利，甚或專制獨裁。特朗普主義會否成為政治傳奇(political legacy)在美國歷史延續下去？特朗普為美國人民帶來的是榮譽感抑或是羞恥感？為美國人民帶來的是利益抑或是破財？<br />\n<br />\n........."}]}