{"tid":879548,"cid":5,"subCid":0,"title":"[五獨加二? ] [山西獨立] 晉蘭獨立黨黨綱","createTime":"2018-10-28T05:06:25.000Z","updateTime":"2018-10-28T05:06:50.000Z","uid":24140,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"809193aeafbef6ca4314bde502f58979d79d2d98","tid":879548,"uid":24140,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-28T05:06:25.000Z","msg":"<img src=\"https://cdn-images-1.medium.com/max/800/1*LNHI8Do_6-6wVGZgvshmTw@2x.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn-images-1.medium.com%2Fmax%2F800%2F1%2ALNHI8Do_6-6wVGZgvshmTw%402x.jpeg&h=4589c04b&s={SIZE}\" /><br />\n<img src=\"https://cdn-images-1.medium.com/max/800/1*heDWTEbnSMReRzh_Nz99Mw@2x.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn-images-1.medium.com%2Fmax%2F800%2F1%2AheDWTEbnSMReRzh_Nz99Mw%402x.jpeg&h=729784f9&s={SIZE}\" /><br />\n<br />\n晉蘭民族共同體沒有因為中國政權同化政策而被消滅，晉蘭在被中國政權控制下形勢日漸危急。依據大西洋憲章、聯合國憲章及一九六〇年賦予殖民地諸國及人民獨立之宣言，晉蘭有權有理實現獨立建國。面對日漸危險的內外形勢，晉蘭要自救自衛與發展，就要首先擁有獨立自主之主權和國格，以此才有機會平等參與國際政治經濟等之發展及博弈。這是關乎晉蘭晉人生死存亡和後代子孫生存存續的問題，也是遠東變局之後晉蘭重建國家的根本所在。由此出發，晉人必須自省自立，擺脫中國非法控制，建立與中國全無關聯的主權獨立國家。為了推動晉蘭自由獨立運動，加強晉蘭內外晉人的團結。基於以上不可動搖的信念和認識，本黨乃制定此基本綱領，以作為制定未來公共政策和行動方針的依據和準繩。目的在於將晉蘭建設成為自由、民主、自治的獨立自主新生代國家。<br />\n<br />\n（一）建立主權獨立自主的晉蘭共和國<br />\n<br />\n國家是一國國民賴以生存的基本政治形態，也是民族共同體參與國際政治外交的基本單元。晉蘭主權獨立，不屬於中華人民共和國，但因歷史原因，晉蘭至今未得到應有的獨立主權。晉蘭應就此處境現狀，宣布建國，才可從根本上解決晉蘭民族共同體之安全問題，並以此為基礎提供晉人追求之自由、獨立、幸福及公義。這也是晉人獨立主張之原委。但中國共產黨掌握的中國政權，無意給晉人以獨立主權，更從不承認晉民族之存在，罔顧晉人之合理主張，以一貫之蠻橫欺壓晉民族之獨立要求，以至於晉人無法獨立行使主權，更在晉蘭消滅晉人國家及民族意識，並對晉人之民族認同設置各種障礙。因此，我們主張：<br />\n<br />\n1. 必須依照晉蘭之民族共同體獨立建國，制定符合晉人主張的政治制度，建立符合晉蘭主權的國家，並依據國際法重返國際社會。<br />\n<br />\n2. 依照晉蘭主權疆域界定的範圍，實現晉人自決主權獨立，並與世界各國建立有法可依的正常外交關係。<br />\n<br />\n3. 以晉蘭民族共同體為基礎，重建國家各級各類政府機構、議會機構、司法機構等政權組織，建立完全市場經濟、自由教育制度，恢復自衛國防力量等。以不斷維護晉民族認同下的領土及主權，從而實現晉蘭的徹底重建。<br />\n<br />\n4. 對於深處中國統治和控制下的晉人，我們主張仍要持續參與民族獨立事業，保存民族成長壯大的種子，在適當時機採取適當舉措，為晉蘭的獨立持續努力。<br />\n<br />\n5. 對於海外晉人，我們主張要持續參與民族獨立事業，特別是要言明主張，積極爭取各方支持，增強晉人民族認同，為晉蘭獨立運動積極努力，海外晉人應互相提供力所能及的幫助，以此逐步建立晉人社區組織。<br />\n<br />\n基於國際法及主權國家應有之權力，晉蘭建立獨立主權國家及重返國際社會的主張，特別是由晉人決定晉蘭未來的抉擇符合晉蘭國民認同和國家主權行使之要求。<br />\n<br />\n（二）自由獨立之法律於秩序<br />\n<br />\n晉蘭的國家政治建立在晉人的獨立意志和行動之上，晉人熱愛並維護晉民族共同體是建立晉蘭政治秩序的原則，晉人絕不主張專制暴政，維護晉蘭獨立自主是晉人的基本政治訴求，因此我們始終堅持如下原則：<br />\n<br />\n1. 維護晉人對於國家政治的基本權利，保障晉人各項權利行使。<br />\n<br />\n晉人理所當然是晉蘭的主人，晉人也是晉蘭今後發展的重心和根本。晉人不是中國人，這一主張不僅是現實要求也是政治要求。晉人建立的一切政治制度，都將以維護晉人基本人權和人格尊嚴為保證和出發點，努力為晉蘭晉人塑造符合晉人要求及發展的各種社會基礎，而這一目標實現首先是以維護晉人人權和與之緊密結合的政治權利為先決，而這一基本權利的實現又以晉蘭獨立為條件。<br />\n<br />\n2. 確立晉人關於主權國家的構建原則。<br />\n<br />\n晉人是晉蘭國家重建後的權利法理來源，晉蘭國家政權組織理應依據晉蘭各級政權組織的建立為基礎，晉蘭獨立建國必然有合法性和正當性，始終堅持對晉蘭各地人民負責，晉蘭政治的組織形式和政治走向由晉人決定之。<br />\n<br />\n3. 國家政權組織制度。<br />\n<br />\n國家政權的組織形式，依照彼此分立並互相平行制衡為原則，依照晉蘭政治發展的傳統及晉蘭各地自由自治發展之原則，逐步建立相適應的政權組織，晉人對於政權形式不預設立場，以晉人自主自治，政權分立制衡為原則建立建設之。<br />\n<br />\n4. 建立政黨政治制度，保護結社自由並以此完善政治運作制度。<br />\n<br />\n晉蘭獨立建國就是要與世界政治不斷結合，要維護晉蘭的獨立自由，就要始終與破壞世界秩序的政治存在對抗，這也是晉蘭建立政黨制度的初衷。晉蘭建立政黨制度，將是晉蘭政治結構中的重要基礎，結社及建黨參與政治並為此努力發聲行動就是這一制度存在的最大基礎，晉人主張自由獨立，就是要暢達晉蘭民意，實現晉人自主。民主之權利行使也有賴於此制度的建立壯大。<br />\n<br />\n5. 建立符合晉蘭政治的法律系統。<br />\n<br />\n任何抽象原則都要依靠具體政治操作來實現。律法制度的建立不是儘靠法律原則和條款就可以實現的，晉蘭的法律體系將符合晉蘭的政治運作，就要在現實政治中不斷整理抽象並成為法律並建立制度和體系。晉蘭政治運行絕不得破壞憲法原則，始終維護其權威。法律系統是晉蘭政治運作的最高規則，晉人按照自己政治體制運作來建立相適應的法律系統。"},{"pid":"0c2d7b6f01a0f50289fe1b0a2a90e6e9bbe1fce9","tid":879548,"uid":24140,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-28T05:06:40.000Z","msg":"（三）合理完善的經濟制度<br />\n<br />\n晉蘭地處內陸，資源豐富，人口適中。經濟發達的條件雖不完全依靠這些基本條件，但晉蘭條件先天良好，卻因無法掌握自身命運，特別是中國政權恐怖主義式的掠奪，使得晉蘭各地經濟始終疲敝弱小，晉人無法獨立自主的發展經濟形態。無法掌握自己命運也就無法實現晉人自己的經濟成長要求，晉蘭獨立的經濟制度重要性在於合理的自我定位，只有使晉人認同的經濟成果繁榮，才是晉蘭經濟局面的真正的開始。因此，我們主張：<br />\n<br />\n1. 維護穩定的經濟增長。<br />\n<br />\n經濟發展要以晉蘭國家安全，社會發展為基礎和前提，這樣晉人才有條件公義地享受生活，維護穩定的經濟增長，就要以追繳中國政府在晉蘭境內控制下的非法財產為前提，進而革新社會對於經濟發展的認知，晉蘭經濟在實現政治獨立之後極有可能經歷陣痛，這是經濟調整的必然前提，要改變晉蘭以奴隸榨取式資源產業為主的產業失衡，就要在完成民族獨立之後，追繳中國政府非法佔有晉蘭財產之後，在世界經濟中找到自己的定位，廣泛合理的提升和建立產業結構，通過合規的法律程序研訂晉蘭經濟產業指導政策，以實現經濟穩定增長。<br />\n<br />\n2. 保護及尊重私有財產權。<br />\n<br />\n保障晉蘭獨立自由的一個重要政策就是保障個人財產的安全，保護每個晉人的私有財產安全也是晉蘭復國主義的來源之一。晉人的私有財產不含中國政權及其有關人員盜取晉蘭的財產，也不包含他們非法掠奪的一切資產。晉人的私有財產同世界其他各國明確清晰的界定私有財產一樣，而對於一切中國主義者和中國政權代理人所非法佔有的掠奪性資產，都不在私有財產保護範圍之內，都將會依照晉蘭合法程序得到合理處置。<br />\n<br />\n3. 保護就業權，促進就業，保護企業利益。<br />\n<br />\n就業是晉蘭社會發展潛力的表現，晉蘭保護個人生存機會，尊重個人就業選擇，並制定相應的教育制度以配合，給予國民生存技能學習提升的機會，以發展晉蘭經濟產業為創造就業機會之助力，為企業發展提供保障，特別是為中小企業提供合理配套的經濟政策，鼓勵保障企業發展特別是中小企業發展就是不斷促進經濟發展潛力，保障民族生存。<br />\n<br />\n4. 充分發展自由市場，鼓勵區域發展，保護生存空間。<br />\n<br />\n自由的市場主體才能帶來自由的經濟效應，晉蘭保護自由市場充分發展，保護各個市場參與者的權利，反對以政治力量特別是採取信用擴張干預經濟主體間的博弈行為。各種市場主體在市場運作中自由競爭，建立自己的運作規則，並以此制定相關法律及體制。<br />\n<br />\n（1）晉蘭共和國要建立獨立於政府機構的中央銀行體系，以制定相關獨立的貨幣政策。各經濟主體以建立委員會的機制選舉代表參與貨幣政策委員會的政策制定，並建立獨立於此的自由市場委員會以評估貨幣金融政策的執行。同時建立銀行董事會負責各商業銀行間業務來往及行業規範。貨幣政策委員會發行晉蘭法定貨幣以銀行間競爭為結果，盡可能實現貨幣非國家化，以維護經濟穩定成長。該體系將通過以有限的互相制衡的手段調整執行晉蘭貨幣政策，保障充分的市場自由。<br />\n<br />\n（2）晉蘭政府促進區域發展。晉蘭各地空間環境不可能完全相同，社會經濟問題也不可能完全一致，本身區域發展就存在差異。以自治自由為原則建立政權的各地，促進區域發展就是晉蘭政府絕不強制執行干預各地發展現狀的政策，強行干預各地經濟社會自由運行。各區域按照資源人口環境等現狀，制定自己的區域發展政策，保障生存環境及促進經濟成長。<br />\n<br />\n（3）保護生存空間環境。晉蘭在中國政府非法佔有下，地理環境被以竭澤而漁的粗暴手段破壞性開發，這是中國政權對晉蘭的直接可見的侵略破壞行為。維護晉蘭自然生存環境同樣也是晉蘭獨立主義的來源之一，有關於環境恢復，產業開發等一系列經濟政治問題，都要先行嚴格評估聽證後制定執行。<br />\n<br />\n5. 建立合理的財政稅收制度，全體產業面向私人開發。<br />\n<br />\n晉蘭共和國及各級地方政權以小政府為構建原則，重建適當的財政稅收制度，以執行利於個人發展，企業壯大為原則的財稅政策，以維持政府國防等基本行政開支為預算標準，減少財政赤字，減輕人民稅收負擔，以更好的實現晉蘭重建。<br />\n<br />\n晉蘭自古以商為尚，晉人又以善賈聞名，晉蘭將以保護私有財產為前提，鼓勵個人及企業參與到晉蘭各行業的恢復開發和發展中，依靠晉人完善提升晉蘭經濟活力。同時，不斷提升與世界市場聯繫，以開放自由的市場經濟重建晉蘭各個產業。<br />\n<br />\n6. 不斷參與世界經濟，制定合理的進出口貿易體系。<br />\n<br />\n晉蘭獨立自主是要更廣泛的參與世界政治經濟運行，晉蘭經濟發展將始終面臨有利有弊的局面，要提升市場參與度就要不斷認識世界貿易及經濟現狀，要與有關國家制定平等相應的互惠貿易協定，晉蘭要從晉蘭實際出發，合理認識自身在世界中的位置，在全球產業調整中找到適合晉蘭發展的位置，不斷調整施行。從晉蘭未來發展出發制定相關貿易政策，促進晉蘭經濟穩步增長。<br />\n<br />\n（四）正義公平的社會<br />\n<br />\n晉蘭獨立必然面臨社會結構的劇烈調整，目前在中國政權非法佔有下的晉蘭，社會結構嚴重扭曲，加之政治及經濟迫害壓力巨大，造成社會倫理道德脫軌，個人安全毫無基礎可言，以此所帶來的個人淪喪及嚴重的社會問題越來越嚴重。因此，我們主張：<br />\n<br />\n1. 鼓勵各種社會組織自由發展。<br />\n<br />\n晉蘭曾經擁有發達的社會組織度，尤其是晉蘭國父閻錫山治下，各種社會組織自由發展。晉蘭社會自由就要提升社會組織度。晉蘭不僅保護宗教自由，宣教自由，同時各類宗教自由發展受法律保護。晉蘭保護言論自由，打擊恐怖主義言論。政黨及其他形式的組織，其政策若採取共產恐怖主义的方法模式或其他恐怖主義模式，計劃使用非政黨政治手段取得權力或影響晉蘭國家政策的，其組織和成員組成的政黨，都將被禁止。晉蘭共和國政治運作是和平自由的，社會運作也是和平自由的，任何超出這一原則的組織都將被禁止。<br />\n<br />\n2. 維護社會公義鼓勵慈善機構自由發展。<br />\n<br />\n慈善事業需要社會全體力量，晉蘭不組建政府機制下的慈善福利機構，一切運作權利交給社會及各類有志於慈善福利的機構。人道主義是人與人及人與社會之間互相認同的基本願望，貧者、困者、孤者、寡者、殘者、弱者都需要社會慈善力量共同保障扶助，晉蘭政府將從法律上保護各種慈善組織及成員的權利。<br />\n<br />\n3. 絕不制定任何生育政策。<br />\n<br />\n被中國政權非法佔有下的晉蘭，晉人飽受中國強制性生育政策的迫害，導致了一系列政治社會問題。晉蘭絕不制定任何違背基本人權的政策法律，特別是對於執行中國生育政策並迫害人權的組織及個人，將面臨晉蘭法律對其的公正判決。<br />\n<br />\n4. 塑造並提升全民社會責任意識。<br />\n<br />\n晉蘭要改變中國政權留給晉蘭社會的破壞性影響，就要重建社會成員對於社區、社會乃至國家的責任意識。鼓勵晉人建立並加入符合自我認知的各種社會組織，在社會組織度提升的基礎上，實現晉蘭公民認知和行為的改變。<br />\n<br />\n5. 確保人口及安全。<br />\n<br />\n確保人口密度及安全，必須配合社會資源的合理使用。晉蘭必須制定合理的移民政策。防止中國非法人口偷渡進入，給晉蘭社會造成破壞性影響。<br />\n<br />\n（五）重塑晉蘭文化教育<br />\n<br />\n教育是培養合格公民的基礎。中國政權統治下的晉蘭教育制度是被強加的，是以妄圖泯滅晉人民族意識國家意識的政治洗腦教育為目的的制度。被迫接受共產及強制中國化教育的是被一代代毒害了的晉人，他們很多已被教育成忘記自己民族忘記祖先的&ldquo;中國人&rdquo;或者&ldquo;漢人&rdquo;，形成了刻板僵化而且被共產及中國認同原則所控制的思想，普遍缺乏正確歷史認知、基本常識、獨立思考能力、社會責任意識和基本現代科學知識。因此，我們主張：<br />\n<br />\n1. 建立正常開放的教育體系。<br />\n<br />\n社會重建和恢復都離不開人，人的提升離不開教育。學校教育應依據不同年齡不同階段傳授與之適應的知識與技能，以促進人格的全面塑造。全面提升母語教育，堅持晉語教學，重視強調晉語的使用。學校要以培養學生獨立思考、是非判斷能力、自我管理能力等為目標，用法律保護學校教育不受政治干預，建立並完善公民教育系統，肅清共產主義式中國主義式教育強加的危害。學校應更新課程並補充完善學科，教學模式應開放自由，考核公正合理，以此為目標，逐步建立一整套縱橫交叉的教育體系。<br />\n<br />\n2. 形成兼顧現代與民族的文化。<br />\n<br />\n文化不是始終不變的，特別是時空發展迅速的現代文化背景下。晉蘭的民族文化也是歷代相傳，不斷發展的，也是共同體存在的象徵。晉蘭的文化教育絕不再以壓抑和消滅晉民族本身的文化為目的，而是在認同民族文化的基礎上，吸收文明，不斷發展的晉蘭民族文化。<br />\n<br />\n3. 保護教育體制完整中立，重建學術自由。<br />\n<br />\n教育是提升國民整體的必然，也是晉蘭國家認同的未來保障。晉蘭一切學校都享有充分自由，有權出版各種刊物舉辦各類會議及活動。學校教育絕不容許政治立場強行灌輸，也嚴禁政治權力干涉教育。宣揚共產恐怖主義及各類極端恐怖主義的行為都不是教育文化範疇，晉蘭政府對此類行為將依法全面禁止。各級各類學校獨立辦學，大學教務政務自治自理，學術獨立。<br />\n<br />\n4. 堅持晉語教育，維護晉語法定語言地位。<br />\n<br />\n晉語教育是晉蘭保護自身文化的前提，在中國政權控制下的晉蘭，晉語得不到共產洗腦教育的認可，特別是學校強迫晉人放棄學習使用晉語這一本民族語言，強迫使用普通話來對晉人進行同化。晉人使用的晉語是一門受到國際認可，儘目前使用人口就超過5000萬的獨立語言。依照完全不同於普通話的發音、詞彙及語法系統表達意義。晉語是晉民族重要的文化特徵。晉蘭必須強調晉語教育的重要，各學校要以晉語教學和實際使用為基礎，從教育上維護晉蘭文化特色和民族特色。"},{"pid":"c50dff0233cb95858b837427fdcc32d304c5c454","tid":879548,"uid":24140,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-28T05:06:50.000Z","msg":"（六）和平互惠的外交與國防<br />\n<br />\n外交與國防是一國在國際社會活動的基礎和前提。晉蘭目前處在淪陷被控制狀態，晉人完全無法行使與主權相關的外交和國防等政策，也是晉蘭獨立運動必須明確的問題，晉蘭獨立運動就必須言及國防與外交。因此，我們主張：<br />\n<br />\n1. 建立和平互惠外交關係。<br />\n<br />\n外交關係基於平等互惠原則，與尊重主權及國民人權，實踐獨立民主政治的國家建立廣泛合作的外交關係。同時，積極參與國際組織，以和平友好獨立平等的原則處理晉蘭的國際關係。<br />\n<br />\n2. 國防力量按軍隊國家化原則，維護晉蘭安全原則組建。<br />\n<br />\n國家軍隊不介入政黨政治，由行政首長統帥全軍。購置符合晉蘭實際需要的武裝，建立一整套符合晉蘭實際的軍種及軍制等、保持自衛數量的武裝力量等。這樣的國防主張會在晉蘭獨立運動中不斷實踐調整的。<br />\n<br />\n<a href=\"https://medium.com/@yanweibai/%E6%99%89%E8%98%AD%E7%8D%A8%E7%AB%8B%E9%BB%A8%E9%BB%A8%E7%B6%B1-487946bb5341\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fmedium.com%2F%40yanweibai%2F%25E6%2599%2589%25E8%2598%25AD%25E7%258D%25A8%25E7%25AB%258B%25E9%25BB%25A8%25E9%25BB%25A8%25E7%25B6%25B1-487946bb5341&d=IT0WKWL4evWOYlI9S0Ou9NZqoKrPvqrE%2FsQ53lv%2BkYo%3D&h=dbea2577\" data-auto-link target=\"_blank\">https://medium.com/@yanweibai/%E6%99%89%E8%98%AD%E7%8D%A8%E7%AB%8B%E9%BB%A8%E9%BB%A8%E7%B6%B1-487946bb5341</a>"}]}