{"tid":880837,"cid":5,"subCid":0,"title":"馬雲旗下報章: 中國應該感謝特朗普","createTime":"2018-10-29T03:55:43.000Z","updateTime":"2018-10-29T05:13:49.000Z","uid":134071,"like":0,"dislike":0,"uniUserReply":6,"replies":[{"pid":"c9100b504ee827e2ade823cbea0d6f494a248799","tid":880837,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-29T03:55:43.000Z","msg":"南華早報(馬雲旗下報章)又黎!<br />\n<br />\n<a href=\"http://www.scmp.com/week-asia/opinion/article/2170377/china-should-thank-trump-and-stop-using-trade-war-excuse-confused\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.scmp.com%2Fweek-asia%2Fopinion%2Farticle%2F2170377%2Fchina-should-thank-trump-and-stop-using-trade-war-excuse-confused&d=w7SRCe7k2aCBnNsguPYfLHadZns4eLIrfSaUqUvMaEw%3D&h=39e23846\" data-auto-link target=\"_blank\">http://www.scmp.com/week-asia/opinion/article/2170377/china-should-thank-trump-and-stop-using-trade-war-excuse-confused</a><br />\n<br />\n<strong>CHINA SHOULD THANK TRUMP</strong> AND STOP USING TRADE WAR EXCUSE FOR CONFUSED ECONOMIC SIGNALS<br />\n<br />\nThe country&rsquo;s leaders need to remove the dark cloud of uncertainty over where it is headed. Mixed signals over the private sector and a mixed reaction to its &lsquo;self-reliance&rsquo; message emphasise a need for action<br />\n<br />\nBY WANG XIANGWEI<br />\n28 OCT 2018<br />\n<br />\nOver the past six months, long-suffering residents in many parts of China have woken up to something long thought lost &ndash; a continuous streak of clear skies and clean air.<br />\n<br />\nTo be sure, occasional smoggy days still occur, like those in Beijing last week, but they have proved to be an exception. The pleasantly surprising change came after President Xi Jinping made it clear that combating air pollution was one of his priorities, and anti-pollution inspectors fanned out to go after the culprits.<br />\n<br />\nIt shows that once the Chinese leadership really puts their minds to something, and local officials realise the leaders are no longer merely paying lip service, real changes will follow no matter how difficult they can be.<br />\n<br />\nNow it is time Chinese leaders took effective action to remove the dark cloud of uncertainty and anxiety from the minds of the Chinese people about the country&rsquo;s direction. So much has been written about how US President Donald Trump&rsquo;s hostile stance, including his trade war against China, would adversely affect the Chinese economy.<br />\n<br />\nChinese leaders have also repeatedly warned that complex external factors have contributed to the slowing economy.<br />\n<br />\nBut, come to think of it, this is not about Trump and his intention to contain the rise of China, through a trade war or otherwise.<br />\n<br />\nAs repeatedly argued in this space, in many ways, the Chinese should truly thank Trump for what he is doing towards the country. Without his actions, the Chinese government would not have scaled down its over-the-top propaganda drive about how amazing China has become, nor would it have been forced to reflect on its own limits and pitfalls. Nor, more pertinently for Chinese consumers, would China have been so forthright in lowering or even removing tariffs on imports including consumer goods and drugs, which it has done three times in the past year or so.<br />\n<br />\nThis is all about China itself, which direction it will take, and what China should do to counter the headwinds it faces.<br />\n<br />\nTo listen to the official rhetoric, this should not have been an issue at all. After all, this year marks the 40th anniversary of China&rsquo;s reform and opening up, spearheaded by the late paramount leader Deng Xiaoping.<br />\n<br />\nOver the past two years, Xi and other Chinese leaders have often tried to offer reassurances that China would not go backwards and would instead undertake bolder reforms and open its doors wider to foreign investment.<br />\n<br />\nLast week, Xi made a long-heralded tour of Guangdong province, where China&rsquo;s economic reforms first started. On Thursday, he was quoted by state media as saying his presence in Shenzhen was aimed at declaring to the international community that China&rsquo;s reform and opening up would never stop.<br />\n<br />\nEarlier this month, on the day China announced that its economy had recorded its slowest growth rate in nearly 10 years for the three months to September, Vice-Premier Liu He, Xi&rsquo;s most trusted adviser, gave an unusual interview to selected state media outlets."},{"pid":"ed6d82770054ab8fc1f886f5f3915227c0b434ab","tid":880837,"uid":134071,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-29T03:57:02.000Z","msg":"In a bid to shore up confidence in the country&rsquo;s slowing economy and faltering stock markets amid escalating trade tensions with the US, Liu played down the impact of the trade war, promised that the government would channel more funds into the stock markets, and urged investors to calm down and believe in a better tomorrow. But he failed to outline specific measures.<br />\n<br />\nThis was a typical ploy by the Chinese government to talk up the markets whenever they were in the doldrums, but the trick seemed briefly to work. The stocks rose strongly the following day but continued to weaken afterwards. Indeed, the official rhetoric about reform and opening up sounded all too familiar, but the leaders&rsquo; actions have indicated otherwise. Understandably, people inside and outside China remain confused about the government&rsquo;s mixed signals.<br />\n<br />\nFor instance, on the one hand, the Chinese leaders have made a robust defence of the beleaguered private economy, which contributes about 80 per cent of the country&rsquo;s new jobs.<br />\n<br />\nOn the other, however, they said very publicly that China should feel &ldquo;just and confident&rdquo; to foster stronger and bigger state-owned enterprises.<br />\n<br />\nThis has given rise to concerns that those SOEs which have better access to lending and official support would crowd out private firms or even take them over.<br />\n<br />\nOver the past two years, a number of tycoons were investigated and jailed on corruption charges and their highly leveraged, privately owned conglomerates were broken up and often sold to the state entities.<br />\n<br />\nWhile the government makes big noises about cutting taxes and fees to help private firms, real benefits have come slow because the authorities are still dithering on cutting the value-added tax and social security contributions, which have greatly eaten into the profit margins of those private firms."},{"pid":"a6e4a78bc7295a4bfa4b9bc6d8093c6ebd43f7e5","tid":880837,"uid":134071,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-10-29T03:57:17.000Z","msg":"While the government vows to reduce the bureaucratic red tape and make it easier for private firms to obtain approvals and business licences, it has forced private firms, along with ventures featuring foreign investment, to set up Communist Party committees and appoint party secretaries as part of its efforts to strengthen party control over businesses large or small.<br />\n<br />\nWhile the government vows to take the high road in the trade war and portray itself as a global champion of trade, it has started to preach &ldquo;self-reliance&rdquo; to build up its own technologies so as to reduce its dependence on the US.<br />\n<br />\nThat pitch may seem fitting as the US has indicated it will try to curb China&rsquo;s technological advances, but the attempt to highlight its self-reliance has reminded many of a bygone era in which the country was closed to the outside and self-reliance was the only option.<br />\n<br />\nChinese leaders have long preached that in face of complex external pressures, the government should decline to dance to the tunes of others and instead focus upon doing its own work right and well.<br />\n<br />\nAs the saying goes, talk is cheap &ndash; show me action. ■<br />\n<br />\nWang Xiangwei is the former editor-in-chief of the South China Morning Post. He is now based in Beijing as editorial adviser to the paper"},{"pid":"811484058e9e3fa98206dd369b2f282a414109bb","tid":880837,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-29T03:59:52.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"2da0426343b7fea56af36277fb0babb700d38054","tid":880837,"uid":48083,"like":1,"dislike":0,"score":1,"citedBy":2,"replyTime":"2018-10-29T04:00:38.000Z","msg":"Wang Xiangwei was formerly the Editor-in-Chief from 2012-2015, responsible for editorial direction and newsroom operations. <br />\n<br />\n<strong>He started his 20-year career at the <span style=\"color: red;\">China Daily</span></strong>, before moving to the UK, where he gained valuable experience at a number of news organisations, <strong><span style=\"color: red;\">including the BBC Chinese Service.</span></strong><br />\n<br />\n In 1993, he moved to Hong Kong and worked at the Eastern Express before joining the South China Morning Post in 1996 as our China Business Reporter. He was subsequently promoted to China Editor in 2000 and Deputy Editor in 2007, a position he held for four years prior to being promoted to Editor-in-Chief. Mr. Wang has a Masters degree in Journalism, and a Bachelors degree in English.<br />\n<br />\n證明BBC一早俾紅底滲透"},{"pid":"06a5b3c6ba1cd4c2817c30e3cbcb35d445a64c93","tid":880837,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-29T04:01:06.000Z","msg":"王向偉<br />\n維基百科，自由的百科全書<br />\n<br />\n王向偉，前任英文報章《南華早報》總編輯，<span style=\"color: red;\">中國社會科學院研究生院新聞系與北京外國語大學畢業。</span>他在傳媒界工作 20 年，在1996 年加入南華早報，擔任中國商業記者，2000 年晉升為中國版編輯，2007 年則再次升遷為副總編輯，2011年升爲總編輯[1]。<span style=\"color: red;\">2012年6月，因向該報編輯Alex Price施壓壓縮報導李旺陽事件而飽受爭議[2]。</span>"},{"pid":"0c68a2aa9dfa4d9b074b9a6b98cb18cb40a59104","tid":880837,"uid":166785,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-29T04:01:08.000Z","msg":"反了反了，紅衛兵仲唔去抄家"},{"pid":"f6a14a62b0aa380ae6bd51ece4d8d3e1638e0a3c","tid":880837,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-29T04:10:00.000Z","msg":"編輯質疑自我審查　總編：你知怎做<br />\n旺陽事件掀《南早》恐嚇下屬風波<br />\n\t<br />\n【本報訊】六四鐵漢李旺陽「被自殺」消息傳出後，《南華早報》翌日只以內版百多字簡訊報道，被指自我審查。該報資深編輯AlexPrice電郵總編輯王向偉質詢，這名「政協老總」表明是自己一錘定音，又威脅說：「if you don't like it,you know what to do」（你若不滿意，應知道怎樣做）。Alex昨向全體同事公開對話內容，要求王向偉解釋。　記者：梁德倫<br />\n<br />\n事後發現該報首先印刷、派發給學校和酒店的版本中，這則新聞佔較大篇幅，<strong>但深夜印製零售版時，卻由總編輯王向偉拍板，將之縮為簡訊。《南早》的記者和編輯都感不滿，其中一名年資最深、在報館工作十多年的編輯AlexPrice以電郵向王向偉查詢低調處理李旺陽新聞的原因，王只簡單回覆是他個人決定；當被問到是否自我審查時，王更向Alex指毋須解釋，並語帶威脅說：「你若不滿意，應知道怎樣做。」<br />\n</strong><br />\nAlex對此答覆極為不滿，除認為語帶恐嚇，更指新聞工作者若向上級提出合理質疑後被要求閉嘴或離職並不合理，要求王向偉再解釋。王指自己並非威脅。事隔一星期，Alex向全體同事發公開電郵講述事情始末，並要求王解釋，直指今次事件已令《南早》的公信力和新聞道德站在崩潰邊緣，稱員工、讀者都有權知道答案。<br />\n<br />\n本報昨曾聯絡Alex和《南早》，未獲回覆。據知，電郵昨早公開發佈後，同事間都支持Alex，惟王向偉不在香港，《南早》現時士氣低落。過往《南早》員工至少兩次發起聯署反對高層的無理決定，其中一次發生在01年時任中國版副總編輯林和立被無理調職後，最終有高層要離職負責。未知今次會否觸發員工聯署....<br />\n<br />\n<br />\n6月7日<br />\n發給學校和酒店等的訂戶版，李旺陽新聞在A8中國版內約佔六分一版面，但其後才印刷的零售版本，竟將該報道壓縮成100字簡訊，置於A6左上角不顯眼位置<br />\n<br />\n6月8日<br />\n事態升溫，以稍大篇幅500多字報道，但仍只放在A3版<br />\n<br />\n6月9日<br />\n首次在A1頭版報道<br />\n<br />\n6月10日<br />\n除了頭版報道，內頁A9版也大篇幅講述李旺陽生平<br />\n<br />\n6月11日<br />\n以頭版大篇幅報道港人上街為李旺陽呼寃，總編輯王向偉首度在其專欄〈ChinaBriefing〉內提及要徹查事件<br />\n<br />\n資料來源：《南早》上述報道<br />\n王向偉與AlexPrice來往電郵撮要<br />\n6月7日<br />\nAlex：A lot of people are wondering why we nibbed the LiWangyang story last night...Any chance you can shed some light on the matter?（不少同事都好奇為何昨晚深夜才將李旺陽的新聞縮細&hellip;&hellip;你可否解釋？）<br />\n王：I made that decision.（是我決定的。）<br />\nAlex：It looks an awful lot like self-censorship．（看來是自我審查。）<br />\n王：I don't have to explain to you anything...If you don't like it,you know what to do.（我毋須向你解釋任何事情&hellip;&hellip;你若不滿意，應知道怎樣做。）<br />\n<br />\n6月11日<br />\nAlex：I am concerned by the intimidatory nature ofyour reply...Many other news organisations splashed with the LiWangyang story yet we reduced it to a brief.I am now worried that any one who wishes to raise issue with an editorial decision...will be?told to shut up or leave.I am further concerned that my justifiable concern on this matter as a journalist may lead to the termination of my employment.（我很在意你語帶恐嚇的回覆&hellip;&hellip;很多其他新聞機構都大事報道李旺陽事件，而我們卻將之縮成簡訊。我擔心的是，誰若為編輯方向提出疑問&hellip;&hellip;就會被要求閉嘴或離職。我也在意我身為新聞工作者正當關切此事，卻會招致被解僱。）<br />\n王：I don't think my answer is any way intimidatory and I don't know why you have formed your opinion.（我不認為我的答覆語帶恐嚇，也不明白你為何有這種意見。）<br />\n<br />\n資料來源：電郵內容  <br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/daily/article/20120620/16441759\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20120620%2F16441759&d=w7SRCe7k2aCBnNsguPYfLHadZns4eLIrfSaUqUvMaEw%3D&h=d9235411\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20120620%2F16441759&h=e0609338\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20120620/16441759</a>"},{"pid":"8cfa75148e20b7346c339f30dc14f1e898c08158","tid":880837,"uid":56561,"like":0,"dislike":0,"score":0,"quote":{"pid":"2da0426343b7fea56af36277fb0babb700d38054","tid":880837,"uid":48083,"like":1,"dislike":0,"score":1,"citedBy":2,"replyTime":"2018-10-29T04:00:38.000Z","msg":"Wang Xiangwei was formerly the Editor-in-Chief from 2012-2015, responsible for editorial direction and newsroom operations. <br />\n<br />\n<strong>He started his 20-year career at the <span style=\"color: red;\">China Daily</span></strong>, before moving to the UK, where he gained valuable experience at a number of news organisations, <strong><span style=\"color: red;\">including the BBC Chinese Service.</span></strong><br />\n<br />\n In 1993, he moved to Hong Kong and worked at the Eastern Express before joining the South China Morning Post in 1996 as our China Business Reporter. He was subsequently promoted to China Editor in 2000 and Deputy Editor in 2007, a position he held for four years prior to being promoted to Editor-in-Chief. Mr. Wang has a Masters degree in Journalism, and a Bachelors degree in English.<br />\n<br />\n證明BBC一早俾紅底滲透"},"citedBy":0,"replyTime":"2018-10-29T04:14:57.000Z","msg":"child 登仔剩係識笑蝗愛國居外國<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"26abe054209c8dc1b897ee4dbea799c9b196f316","tid":880837,"uid":134071,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-29T04:49:01.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"38c86d8dcb9576fe76d2ffd4f3ca268f120b339d","tid":880837,"uid":41245,"like":1,"dislike":0,"score":1,"quote":{"pid":"2da0426343b7fea56af36277fb0babb700d38054","tid":880837,"uid":48083,"like":1,"dislike":0,"score":1,"citedBy":2,"replyTime":"2018-10-29T04:00:38.000Z","msg":"Wang Xiangwei was formerly the Editor-in-Chief from 2012-2015, responsible for editorial direction and newsroom operations. <br />\n<br />\n<strong>He started his 20-year career at the <span style=\"color: red;\">China Daily</span></strong>, before moving to the UK, where he gained valuable experience at a number of news organisations, <strong><span style=\"color: red;\">including the BBC Chinese Service.</span></strong><br />\n<br />\n In 1993, he moved to Hong Kong and worked at the Eastern Express before joining the South China Morning Post in 1996 as our China Business Reporter. He was subsequently promoted to China Editor in 2000 and Deputy Editor in 2007, a position he held for four years prior to being promoted to Editor-in-Chief. Mr. Wang has a Masters degree in Journalism, and a Bachelors degree in English.<br />\n<br />\n證明BBC一早俾紅底滲透"},"citedBy":0,"replyTime":"2018-10-29T04:49:52.000Z","msg":"不嬲㗎啦<br />\n你睇BBC講貿易戰企晒支那嗰面<br />\nBBC中文網更加唔洗講，人民日報嚟"},{"pid":"37e1114b7c798984b9974d1f59bea7b54fd2a82e","tid":880837,"uid":19501,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-10-29T05:13:49.000Z","msg":"籠裡雞作反<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"}]}