{"tid":884859,"cid":5,"subCid":0,"title":"理直氣壯撐廣東話（文：呂秉權）","createTime":"2018-11-01T02:30:01.000Z","updateTime":"2018-11-01T02:30:01.000Z","uid":33959,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"17310bfb7c0cda2aec8509b207c95c32d275072d","tid":884859,"uid":33959,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-01T02:30:01.000Z","msg":"在香港，廣東話是母語。學好廣東話、講好廣東話、用廣東話學中文，本來就是天經地義的事，沒有什麼可爭議的。<br />\n<br />\n可是在撐廣東話的問題上，特區政府和官員往往閃閃縮縮，甚至自我矮化。<br />\n<br />\n例子包括&mdash;&mdash;2013年，教育局一份「網上資源」否定粵語是母語（宋欣橋，〈淺論香港普通話教育的性質與發展）；<br />\n<br />\n今年10月7日，教育局長楊潤雄在港台節目提出，用廣東話學中文是否長遠的疑問，他說「我有時想，當然需要專家研究啦&hellip;&hellip;全世界學中文，你諗下有邊啲地方用廣東話？其實冇㗎&hellip;&hellip;即係成個世界將來嘅中文發展，係以普通話為主。香港700萬人嘅社會用廣東話學中文，將來會唔會長遠？會唔會有個分別令我們失去優勢呢？呢個要專家去研究」；<br />\n<br />\n5月3日行政長官林鄭月娥在立法會答問會回應議員邵家臻「你嘅母語係乜嘢？」的提問時，竟說：「對唔住，我唔答呢啲咁無聊嘅問題。」<br />\n<br />\n是什麼令官員不敢撐廣東話？<br />\n<br />\n這些含糊不清的答案，就有如前行政長官梁振英在2015年尾被記者問到，到底支持世界盃預賽對壘的中國國家隊還是香港隊時不着邊際地回應說：「很可惜，去了馬尼拉之後，我們問了一下，在那裏看不到球賽了。」（梁當時到馬尼拉出席亞太經合組織會議）當時部分問責局長亦不敢明言支持香港隊，顧左右而言他。<br />\n<br />\n是什麼令官員不敢理直氣壯撐廣東話？筆者推介政府官員、大中小學界眾師長和家長，不妨閱讀筆者中學老師黃氏窮畢生功力所寫的3本有關粵語的書，它們分別是《粵語古談正續編合訂本》、《粵語古趣談三篇》和《保衛粵語．保衛方言（增訂版）》，三書皆由金石圖書出版。<br />\n<br />\n粵語聲情並茂、繪影繪聲、豐富多彩。黃氏指出粵語要緊迫感有緊迫感，如「急」、「疾」、「忽」、「突」、「速」、「擲」等入聲字就是「直而促」，非沒有入聲的普通話所能比擬。<br />\n<br />\n又如「禁」、「斂」、「攬」等字的粵音，讀起來有包圍感、收藏感，聲如其意。這類閉口入聲韻，保留了古代閉口韻尾的特色，並不似普通話般，讀完打開口，完全沒有包圍感，「禁」出個「缺口」、「斂」出個「破口」，給人不夠密密實實的感覺。<br />\n<br />\n再如「鑑」、「劍」、「諫」、「見」、「健」、「漸」、「箭」、「賤」、「僭」、「踐」、「艦」11個字，粵語讀音多姿多彩。不過，當這些不同特色的字讀成普通話時，豐富的讀音頓時變成單一化，千人化作一面，統統只讀成「jian4」，11個都是「jian4」。<br />\n<br />\n黃氏又引唐代詩人胡曾的詩，證明粵語之於古有徵：「呼十卻為石，喚針將作真。忽然雲雨至，總道是天因。」（〈戲妻族之語不正〉，《全唐詩．諧謔》）此詩笑人咬字不正，鬧出笑話。黃氏指，在唐末的胡曾看來，把閉口的「十」讀成開口的「石」、把閉口的「針」讀成開口的「真」、把閉口的「天陰」讀成開口的「天因」是可笑的。只有用廣東話讀這詩，才能明白這名唐代詩人的抵死幽默。「十、石」、「針、真」、「天因、天陰」有如急口令，如以純正廣東話讀，就不會混為一談。可是如果用普通話讀，那麼「十、石」、「針、真」、「天因、天陰」將讀不出不同，讀的人會對此詩一頭霧水，笑不出來。<br />\n<br />\n以上例子只是黃氏力作的冰山一角，他還旁徵博引甲骨文、古書，證明很多粵語的讀音、用詞古已有之，讀者大可在書中「尋寶」。<br />\n<br />\n其實北京一直十分希望香港學生能多用普通話和簡體字學習，並認為這是「愛國教育」的一種實施手段。2016年中共教育部黨組發出《中共教育部黨組關於教育系統深入開展愛國主義教育的實施意見》（教黨〔2016〕4號），罕有地將港澳納入其中，語言政策是其中一環。有關部分不愠不火地寫「支持和服務港澳同胞學習使用國家通用語言文字，開展港澳普通話水平測試」，目的是要「維護祖國統一和民族團結」，增強青少年學生的國家認同。<br />\n<br />\n要達到上述目的，如果只是如常地推廣普通話，當然難以成事，因為是次中共教育部的實施意見是要求「深入開展」，所以如何在港「深入開展」普通話學習，並制度性地進入課程、課堂、頭腦，很可能是北京欲成之事。在港加強普教中，相信是其中一個方向。<br />\n<br />\n有內地學者已作相關研究，爭取普通話和簡體字在港的法定地位。武漢大學文學院中國語情與社會發展研究中心、華中師範大學文學院兩名學者王宇波及李向農都主張，在港「可以進一步明確法定繁簡、粵普並行，即明確規定簡體字和繁體字在香港都是中文的合法書寫形式，粵方言和普通話都是合法的中文口語形式」，並強調這完全符合《基本法》。<br />\n<br />\n筆者相信當普通話、簡體字深入制度後，「粵普粵普」將會「愈來愈普」、「繁簡繁簡」將會「愈來愈簡」，主流普通話教學屆時可大行其道。<br />\n<br />\n另外全國政協常委林建岳（2018年由政協委員升為常委），2015年曾在政協提案，提倡香港從幼稚園起至中小學全面普教中，連周會、班主任課和其他非學科範疇的教育都要使用普通話，以配合加強在港的「國家教育」。<br />\n<br />\n<span style=\"color: red;\">打壓廣東話的  竟是說廣東話的官員<br />\n<br />\n2010年廣州曾發生「廢粵推普」風波，時任廣東省委書記汪洋在亞運倒數百日為平息民憤，打圓場說：「我都在學廣東話，誰敢廢粵（語）？」<br />\n<br />\n雖然汪洋表面擺姿態，但當時廣州的廣東話由一名普通話官來撐。諷刺的是，今次香港的語言風波，一手打壓廣東話的，竟是一些說着廣東話的官員。他們不撐已可恨，為何還要來貶低廣東話的價值，久不久又來踩多一兩腳？<br />\n<br />\n（以上香港官員和商人的子女都曾／正在接受外國教育）</span><br />\n<br />\n作者是浸會大學新聞系高級講師<br />\n<a href=\"https://m.mingpao.com/ins/instantnews/web_tc/article/20181031/s00022/1540907276218\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.mingpao.com%2Fins%2Finstantnews%2Fweb_tc%2Farticle%2F20181031%2Fs00022%2F1540907276218&d=b7DOn9OyI3Miq2JAdG7N8DACEZ5EYDiH2DLr%2FNuFFp4%3D&h=f8453c93\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fm.mingpao.com%2Fins%2Finstantnews%2Fweb_tc%2Farticle%2F20181031%2Fs00022%2F1540907276218&h=bc92b391\" target=\"_blank\">https://m.mingpao.com/ins/instantnews/web_tc/article/20181031/s00022/1540907276218</a>"}]}