{"tid":884977,"cid":30,"subCid":0,"title":"為什麼我們愛得這麼累 ？ 把自卑感和愛情搞混的人","createTime":"2018-11-01T04:26:20.000Z","updateTime":"2018-11-01T04:40:56.000Z","uid":149978,"like":2,"dislike":2,"uniUserReply":2,"replies":[{"pid":"54aa8370cc6407a57add2502b502d6d5f2d9331d","tid":884977,"uid":149978,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-01T04:26:20.000Z","msg":"「我是你的女人哦！只要是你叫我做的，我什麼都照做。」聽到女性這麼說，男人往往就會產生要和她交往的念頭。不過，會滿不在乎地這麼說的女性，就算和別人在一起，一定也會說同樣的話。<br />\n<br />\n「如果不嫌棄我這種沒用的女人，就請你任意地對待我吧。」聽到類似這樣的話，不安而有強烈自卑感的男人，就會迷戀上這麼說的對象。<br />\n<br />\n對於自卑感強烈的男人來說，「我這種沒用的女人」是令他們難以招架的臺詞。然而，說出「我這種沒用的女人」的女性，其實是自戀狂。在她們謙遜態度的背後，隱藏著自戀心理。這句話能夠一下子滿足有強烈自卑感的人，他們內心未獲滿足的對優越感的渴望。<br />\n<br />\n卡倫．霍妮說，有基本不安感的人，急迫地需要讓自己凌駕於他人之上。 我也這麼認為。不過，這件事最可怕的地方在於，從此以後，這個人的人生將再也無法擺脫這種「急迫的需要」。<br />\n<br />\n也就是說，急迫的需要並不會終止。就算經過十年、二十年，對於「讓自己凌駕於他人之上」，他仍然有急迫的需要。十幾歲時急迫的需要，到了五十歲依然不變。<br />\n<br />\n一旦如此演變，這個人就無法再去思考自己人生原本的目的了，無法思考該如何靠自己的力量去實現未來。無法思考自己將來要成為什麼樣的人，無法思考自己要怎樣過一生。一切目的都是「要讓自己凌駕於他人之上」。他們在一生中做的所有事情，都只不過是為了達成這個目的的手段而已。不管是吃飯、找工作，還是運動，全都是為了解決「急迫的需要」。也就是說，要把自己置於他人之上，這就是他們人生的全部。<br />\n<br />\n<br />\n因基本的不安感所煩惱的男人，只要遇到「我這種沒用的女人」，就會知恩圖報地說出「我就跟你交往吧」這類話。對於為了基本的不安感所煩惱的男人來說，根本招架不住這種說法。<br />\n<br />\n對於因強烈自卑感而煩惱的人而言，這種女人簡直就是拯救自己的神。有強烈自卑感的人，為了讓自己安心，才和戀人產生聯繫，而不是因為愛上了才和對方在一起。<br />\n<br />\n<strong>把「配不上」錯當成最棒的戀人</strong><br />\n<br />\n過去的文化中，女性的理想形象是謙遜。「我這種沒用的女人」就是最理想的形象。高傲的女人會招人討厭。之所以會塑造出這種女性形象，其中正是隱含了男性的自卑感吧！不管怎麼說，女人一說：「我這種沒用的女人，實在配不上你這樣出色的人啊！」因自卑感而苦惱的男人，便誤以為這女人就是天使。<br />\n<br />\n然而，這並不是誠實的女性能說得出口的話。真正愛戀著對方、打算認真地愛他的女人，沒辦法毫不在乎地說出這種話的。不可能說得出口啊！<br />\n<br />\n<br />\n即使事實上真的不相配，她恐怕也會為這種不相配而苦惱不已。然後她會拚了命地努力減少差距，改變配不上的情況。又或者徹底死心，遠遠地看著他。沒有人會傻到自己主動接近對方，然後又說「我配不上你」。<br />\n<br />\n可是有強烈自卑感的男人，聽到別人對自己說這種話，就已然盲目地愛上了。他沒能察覺，自己之所以會和對方談戀愛，並不是因為她這個人本身，而是因為自己嚴重的內心糾結。<br />\n<br />\n可是，自卑感強烈的男人，根本就不可能發現自己之所以去談戀愛，是因為對方的愛能夠治療自己內心的自卑感。自己優秀到了別人配不上的地步，對於因強烈自卑感而苦惱的男人來說，沒有比這個更棒的禮物了。<br />\n<br />\n有些男人就會被這種現代社會中最差勁、最惡劣、最無可救藥的女人──也就是扮演著文化中「理想女性」形象的女人所吸引，帶來一輩子的煩惱。開始進入真正的生活時，她的真面目就會顯露出來。即使在遠離生活的戀愛遊戲中，演技尚且能夠派上用場，到了現實生活當中就不行。等到開始一起生活，發現她連飯都不會做的時候，就已經遲了。<br />\n<br />\n如果是誠實的對象，在別人像壞掉的音響一樣不停說著「我這種沒用的女人，實在配不上你這樣出色的男人」時，就已經把自己的生活態度調整好了。<br />\n<br />\n<br />\n也有些男人和一直說著「配不上」的女人結了婚，但妻子打從生下來就連一頓飯也沒做過。現實中，真有做丈夫的說著：「我結了婚以後才發現。」表示難以置信。<br />\n<br />\n<strong>她是什麼樣的人？其實她正是個自戀狂。</strong><br />\n<br />\n正像佛洛姆所說的，自戀狂「在謙遜的背後，隱藏著對自己的禮讚」。要避免我剛剛說的這些悲劇的唯一方法，只有靠能夠看穿對方自戀的「眼力」了。<br />\n<br />\n在家狂暴、在外迎合的兩面人丈夫<br />\n<strong>這種自戀狂，也有男性版。那就是「在家是惡狼，在外是羔羊」的男人</strong>。<br />\n<br />\n有個妻子說，丈夫在過去的二十年裡一直跟其他女人有染，人數實在是太多了，她都不知道到底有多少人了。她也曾多次被丈夫施以暴力，被他一腳踢飛，也被他掐過脖子。有次他甚至還持刀威嚇，嚇得她在大半夜逃出了家裡。但是包括公司的人在內，外人都覺得她丈夫很「溫和」。<br />\n<br />\n<br />\n我來說明一下這種人的心理。<br />\n<br />\n首先，他們雖然表面看來很謙遜，實際上卻根本無法接受其他人的批評。不管是在家裡還是在公司裡，被批評了，他們都會很不爽，在心底深處無法接受批評的話語，而且還很憤怒。<br />\n<br />\n然而，因為他們沒有自信，所以在外會迎合別人，甚至會超出必要地謙遜待人。雖然對外人低聲下氣，但是在內心又很憤怒。儘管心裡很憤怒，可是因為想要被人稱讚，所以做出來的行為都很友善。實際上，因為壓抑自己的感情，所以產生的欲求不滿心理也異常強烈。<br />\n<br />\n因此，他們會把心裡積蓄的不滿和憤怒，向妻子發洩。在外面產生的欲求不滿要在家裡消氣，所以他們在家裡亂發脾氣。他們雖然表現得謙遜，但是若不被人讚揚，就會受傷。在外面也是如此，所以在公司裡也會受傷。就像佛洛姆說的，謙遜的背後隱藏著對自己的禮讚，一旦受到批評，他們就會因為自尊受傷而被激怒。<br />\n<br />\n但是，他們又很害怕別人對自己的評價變差，所以在外面不能表現出憤怒，只能和顏悅色。因此，他們會在家裡解決自己的欲求不滿。所以，無論是在「狂暴的家裡」還是在「需要迎合他人的外在場所」，都沒辦法建立起親密的人際關係。<br />\n<br />\n<br />\n暴躁發脾氣與和顏悅色，兩者從行為特質上來看是完全不同的，但在人格特質上的出發點卻相同。<br />\n<br />\n我們總是只看到對方的行為特質，因此會犯錯。有些男人「在家是惡狼，在外是羔羊」，那是最令女人厭惡的。能夠避免的唯一方法，只有靠著看穿對方自戀心理的「眼力」了。<br />\n<br />\n<br />\n所謂能夠看穿對方的眼力，是指不僅能夠看到一個人的行為特質，還能看到人格特質的能力。不安的人會突然暴走。而<strong>一個女人之所以總是無法看穿那些不安的人，是因為她本身也是個不安的人</strong>。<strong>心理穩定的人，就可以看穿對方了</strong>。就像羅洛．梅所指出的，不安的人存有大量的敵意。<strong>有的人一受批評就發怒。然而，到底什麼是批評，完全靠接收訊息者自己來決定</strong>。把<strong>對方的話當作批評來接收，那就是批評；當作愛情來接收，那就是愛情。</strong><br />\n<br />\n有精神官能症傾向的人，只要自己被人說了什麼，就容易把它當作批評來接收；而一旦被批評，就將此結果詮釋為自己是不被愛的。自戀的人也是一樣。原本不是批評的話，他們當成批評接收，因而受傷、被激怒。有強烈自卑感的人也一樣，沒有被不停地讚美，就沒有好心情。他們把「沒被誇獎」詮釋為「被批評」。<br />\n<br />\n<strong>成熟的戀愛，即使結束了也不會混亂</strong><br />\n<br />\n如果是真的喜歡對方才建立了戀愛關係的話，那麼，在結束的時候，也不會以混亂的方式收場。當然了，既然是男女關係的結束，或許會有某種程度的混亂，但是終究不至於鬧到不歡而散這一步，而會以一種自然的方式走到結束。沒辦法自然地走到結束，說明戀情從一開始就存在著問題。<br />\n<br />\n<br />\n兩人彼此都不是因為喜歡對方才開始這段戀情的。<strong>他們彼此都有一些心理上的問題，是為了解決自己內心的問題，才和對方在一起</strong>。為了解決自己內心的問題，兩人才在一起，如果那些問題得不到解決，就會變得不滿。內心的糾結會透過人際關係表現出來。這些人的內心糾結透過戀愛關係表現了出來，因此，他們的戀愛不可能順利。<br />\n<br />\n在前面的大學生例子中，男性的自卑感和憎恨是他談戀愛的原因。為了解決自卑感和憎恨而存在的東西，就是他的戀情。<br />\n<br />\n他並不是因為喜歡對方才戀愛的。而自卑感和憎恨是他的人格特質，所以不是那麼簡單就能解決的。<br />\n<br />\n若是真的出於喜歡而開始戀愛，說不定，自卑感和憎恨的問題也能逐漸得到解決。但在並非出於真正的喜歡而開始的情況下，他的人格特質便會繼續那樣發展下去。"},{"pid":"0c0f7685b6a32ecd320dc8486366c3f8db0ff77a","tid":884977,"uid":149978,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2018-11-01T04:26:42.000Z","msg":"<a href=\"https://www.thenewslens.com/article/55578\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.thenewslens.com%2Farticle%2F55578&d=uXNkVBNXjWnhZA1iHhmX7cP%2FddU7lKBqZb2OVh9Tir8%3D&h=1de20296\" data-auto-link target=\"_blank\">https://www.thenewslens.com/article/55578</a>"},{"pid":"d6ad989c49cd60f1bce83ce6ef4b835ccb129899","tid":884977,"uid":149978,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-11-01T04:31:04.000Z","msg":"面對困在愛的循環裡痛苦不已的人們，日本心理學專家加藤諦三拋出最深沉的剖析：<strong>愛情，很多時候是人們拿來解決自己的自戀或自卑的手段。</strong>當人們只是一味希望在戀人的凝視中看到完美的自我形象，就無法真正去愛人。而那背後，是從原生家庭帶來的不安全感──也正是愛情失敗的最根本因素。<br />\n<br />\n加藤諦三是日本大眾心理學專家，著作極豐，對於人際關係有獨到的見解。在本書裡，<strong>他指出，人們在戀愛中經歷的困境，就是人生困境的縮影</strong>。<br />\n<br />\n唯有走出個人的自戀與自卑，認清愛情的本質是「關係」，真正地去理解他人，才有可能去愛。"},{"pid":"954f949eda2ea2ce00a4f6d1222a63168805db31","tid":884977,"uid":29148,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-01T04:40:56.000Z","msg":"<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"}]}