{"tid":885809,"cid":5,"subCid":0,"title":"行政長官東京被日本傳媒質詢全文","createTime":"2018-11-01T15:19:44.000Z","updateTime":"2018-11-01T15:36:17.000Z","uid":5195,"like":2,"dislike":0,"uniUserReply":5,"replies":[{"pid":"a78d90bb685fe2013feaec6db420fecb7dfdaad3","tid":885809,"uid":5195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-01T15:19:44.000Z","msg":"<a href=\"https://www.info.gov.hk/gia/general/201811/01/P2018110100702.htm?fontSize=1\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.info.gov.hk%2Fgia%2Fgeneral%2F201811%2F01%2FP2018110100702.htm%3FfontSize%3D1&d=pDHJKDQiVt9ZPbW1ih0ODqS6uTmBE%2FuUnOR61Sj848o%3D&h=383f09e9\" target=\"_blank\">https://www.info.gov.hk/gia/general/201811/01/P2018110100702.htm?fontSize=1</a><br />\n<br />\n Following is the transcript of remarks by the Chief Executive, Mrs Carrie Lam, at a media session in Tokyo, Japan this morning (November 1):<br />\n <br />\nChief Executive: Good morning, friends of the Japanese and Hong Kong media, first of all I am very grateful to you all for covering my visit to Japan - as my colleague said, this is my first official visit to Japan in my capacity as the Chief Executive - and also for covering this morning's very well-attended event organised by the Hong Kong Trade Development Council - &quot;Think Global, Think Hong Kong&quot;.<br />\n<br />\n     Hong Kong and Japan of course have very close ties in a wide range of areas from trade, investment, tourism, cultural and educational co-operation, so it has always been my plan to come visit Japan as early as possible since taking office last July. I have received a few Japanese senior officials in Hong Kong over the last few months, and I am very honoured that this visit to Japan is in my capacity as a guest of the Japanese Government. Today is the fourth day of my five-day visit to Japan, so I have already met a lot of people and attended many meetings. I feel very positive about further strengthening the relationship between Hong Kong and Japan and look forward to working together to bring more prosperity to our people.<br />\n<br />\n     The one single area covered in my visit which I believe will bring a lot of prosperity to our economies and also to improve livelihood of our people will be in the area of science and technology. About one third of my meetings and visits on this trip are devoted to science and technology and I feel that we have a lot to learn from Japan, especially in the application of technology in a range of areas, like developing a smart city, promoting health and looking after elderly people, so I hope that this trip of myself is the beginning of a new era of collaboration between Hong Kong and Japan beyond the traditional sectors of trade, investment, food and culture. Let&rsquo;s work together in promoting the application of technology to bring about new benefits to our communities."},{"pid":"d92cb7dc5598b2e012ff5f98f13b7fdad4e62233","tid":885809,"uid":5195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-01T15:20:14.000Z","msg":"<strong>Reporter: (translated from Japanese) Thank you very much for this opportunity. I would like to ask you one question. Well, 20 years ago I served as a correspondent in Hong Kong and I believe that the foundation of Hong Kong society is very much based on openness - openness meaning that the open society and also freedom of expression, the freedom in terms of the press and also the freedom of association. But compared to the time that I was a correspondent in Hong Kong 20 years ago, I see that there is further and further of setback of these merits and the characteristics that I've seen with Hong Kong. So if this situation continues further, my concern is that Hong Kong will just end up being just another Chinese city, rather than the very attractive and very charming city that I used to know, so I wonder what is your view on this?</strong><br />\n <br />\nChief Executive: We have celebrated 21 years of reunification with the Mainland of China, and we have succeeded in maintaining and even growing Hong Kong's prosperity under &quot;One Country, Two Systems&quot;. As the Chief Executive of the Hong Kong Special Administrative Region, I can assure you that it is in Hong Kong's interest, as well as in the interest of the People's Republic of China Government, to ensure that this principle, this very important principle of &quot;One Country, Two Systems&quot;, will work as well as it could. In fact we are really seeing very robust rule of law in Hong Kong, the independence of the Judiciary, as well as the freedoms and the rights enshrined under the Basic Law. I have heard you saying about concerns, but I think we should all look at the facts and the evidence in substantiating your concern. One of the facts and statistics that we have is Hong Kong hosts a large number of foreign media because of our freedom, because of our diversity. Before I came, I have invited the locally based Japanese media to have a chat and I was really thrilled and surprised to see so many turn up. So amongst the almost 100 foreign correspondents that have an office in Hong Kong, we do have a very strong Japanese presence, using Hong Kong not only to report news in Hong Kong, not only to report news in China, but also in the Asian region. I think this is a very good testimony of the continued enjoyment of the freedoms of press, of reporting, of gathering in Hong Kong. So I would really invite you, if you have any concern, to talk to us. The purpose of coming is to talk to our friends in Japan, to clarify any misunderstanding and to assure you that &quot;One Country, Two Systems&quot; is working very, very well."},{"pid":"f9fd2a0b1d451dfefa4df70c817f814a911fc7ba","tid":885809,"uid":5195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-01T15:20:40.000Z","msg":"<strong>Reporter: (translated from Japanese) Thank you. My question is - I have basically a two-part question, which is a follow-up to the previous question. Just now, recently, just last month there was an issue about the visa, last month when the Financial Times' editor's visa was not renewed, probably because of the contact with the pro-independent group members. And because of this refusal or the visa renewal not being processed, there was a report in the press, such as The Guardian, that the freedom of the press in Hong Kong may be undermined, and also the influence from Beijing, from the Mainland Chinese Government, may be getting bigger in Hong Kong. So I would like to know how you would respond to these circumstances. What is the reason why the visa was not renewed?</strong><br />\n<br />\nChief Executive: Let me say that visa matters are considered in the context of every place's immigration policy. Every country, every place, has their own immigration policy, and visa applications are concerning individuals, which will be processed by the pertinent authority, in our case the Director of Immigration in accordance with the law, the policy and the circumstances of that particular case, and it is always not appropriate to talk about individual cases in public, especially in this particular case that you have referred to. I understand that the applicant has filed a petition and the petition will have to be considered by myself in my capacity as the Chief Executive together with the Executive Council, so I'm afraid I could not further comment on the case. But I want to assure you all that Hong Kong is very proud of our rule of law. If we want good business, we want prosperity, we have to have very robust rule of law, and that's why even in a Trade Development Council symposium on trade and business, we have a thematic session on the rule of law. My Secretary for Justice has especially flown in to talk about the rule of law in this thematic session. Whether it's an immigration matter, whether it is a trade matter, it will be considered in strict accordance with the law."},{"pid":"af76866a7e833c5c8770b683f90200370e609374","tid":885809,"uid":5195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-01T15:21:01.000Z","msg":"<strong>Reporter: (translated from Japanese) Thank you for this opportunity. Well, of course for the past 20 years, there has been so much development in Hong Kong in various areas, such as the high-speed railway linking Hong Kong and other parts of China. I just wonder, looking towards to the future for the year 2020 or the year 2030, if you have any particular vision for Hong Kong.</strong><br />\n <br />\nChief Executive: I delivered my second Policy Address, which is an annual statement from the Chief Executive, earlier, and exactly as you are interested in, I laid out a vision for Hong Kong both in terms of Hong Kong's economic development as well as in providing sufficient land to meet that economic growth and to address the housing problems of my people. So I would say that in terms of economic development, on the one hand, we will strengthen, consolidate and grow our traditional sectors like financial services, trade, logistics, tourism and professional services. On the other hand, I want to diversify Hong Kong's economy and equally press ahead with new economic sectors like innovation and technology and creative industries. That's why I said in my introductory remarks that in this particular trip, I put a lot of emphasis on meeting with people and visiting universities and institutions dedicated to innovation and technology.<br />\n <br />\n          I should just add that that vision of Hong Kong also includes developing in a bay area, the Guangdong-Hong Kong-Macao Greater Bay Area, a concept which should be very familiar to Japanese, because you have the Tokyo Bay Area and you grow round this Tokyo Bay Area because of its openness and internationalisation. We have the Pearl River Delta estuary, now Hong Kong, Macao together with nine most affluent cities in the Guangdong Province, will aim to develop into this Greater Bay Area with a population of 70 million and a GDP at the moment of US$1.5 trillion. I am sure a lot of speakers today, including your State Minister of Economy, Trade and Industry, have mentioned about the potential of this Greater Bay Area, not only for Hong Kong businesses but also for overseas businesses including Japan."},{"pid":"3c25505f5c8ec7d6d44391ab12365a4aa4cd097b","tid":885809,"uid":5195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-01T15:21:23.000Z","msg":"<strong>Reporter: (translated from Japanese) Earlier, Madam mentioned about please look into the facts if we have any concerns. So I'd just like to raise out one fact which is that Hong Kong has dropped to its lowest ranking ever in terms of the level of freedom in the international survey. So I wonder if you have an interest to raise once again Hong Kong's rank? And also next year will mark the 30th anniversary since the Tiananmen Square incident and, just getting back to this visa issue related to the press and the media who interview the pro-independent supporters, would there be any impact on the issuance of visa to the journalists?</strong><br />\n <br />\nChief Executive: As I have commented in response to an earlier question, the fact that so many overseas media, including Japanese media, have been using Hong Kong as a base for reporting is by itself a very good indication of the freedom of reporting, of journalism, in Hong Kong.<br />\n <br />\n     Of course, when it comes to international ranking, I would say that, yes, we attach importance to international ranking, and that's why every time we come out we mention that for 24 consecutive years Hong Kong has been ranked by the US-based Heritage Foundation as the freest economy in the world. We are also number one in terms of Canada's Fraser Institute. We are number two, overtaken by United States because of their tax cuts, in terms of being the most competitive economy ranked by the Lausanne-based International Institute for Management Development. But when it comes to perceptions, sometimes the situation is not entirely within our control &ndash; for example, three of the four questions being asked concern about your concern about freedom when I told you clear and loud that there should be no such worries and concerns, because the rule of law is as alive as ever and we respect all the freedoms and rights enjoyed by the Hong Kong people as well as people coming to work and study in Hong Kong. So I sincerely hope that, please come to Hong Kong, work in Hong Kong, and you will have a direct and first-hand taste of that freedom which is very vibrant and is not affected by some of the perceptions or some of the reports that you might have read or heard.<br />\n <br />\n     I should just add that apart from the very strong presence of overseas media, including Japanese media, in Hong Kong, we have also seen an increase in the number of foreign companies in Hong Kong. We did an annual survey every year to identify the number of foreign businesses in Hong Kong, including of course Mainland companies. The latest survey just released was very encouraging. We have seen an increase of 500 overseas and Mainland companies in Hong Kong, so the total now reached over 8 700. And you may be very interested in the number of Japanese companies. The number was 1 393, making Japan number one in terms of overseas companies in Hong Kong. And I have no doubt these days, if you want to do a thriving business, you are not just looking for a low, simple tax; you are not just looking for a business-friendly environment. You do also look at the safety aspect, the freedom and the rights, and again this comes back to my earlier comment and remark. Let's look at the fact and the evidence to see and assess Hong Kong."},{"pid":"8e6f32688287ef36a7a60b261e46c74fea984bcf","tid":885809,"uid":5195,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-11-01T15:21:57.000Z","msg":"<strong>Reporter: Sorry, I've got three questions. The first one is, in the past few days, have you heard from any local people from the business community raising any particular concern about the Mallet situation? And you've heard so many Japanese press raising this issue to you. So do you think there is negative impression arising from this political situation on the rule of law in Hong Kong? And the second question is you've seen a number of IT developments or features  in Japan, so what areas in terms of Japanese innovation that impress you most and what you can bring back in Hong Kong? And in the end, can you wrap up a little bit as it's the fourth day of the trip here, so, what sort of takeaway you have? Thank you.</strong><br />\n <br />\nChief Executive: As I said this is the fourth day on my five-day visit, I have been meeting a lot of people in the last three days. If I remember correctly, I did not have a single question like those that I have just been asked in half an hour ago. But that doesn't matter &ndash; the purpose of the Chief Executive coming out and hosting a media session like this is for you to ask me questions so I will respond to whatever questions you are interested to ask and whatever concerns that you have. That's why I welcome those questions, because if those questions and those individual incidents have been bothering you in reporting on Hong Kong or coming to work in Hong Kong, it is my obligation to dispel any misunderstanding. So that is point number one.<br />\n <br />\n ."},{"pid":"7d8881c0ece045883b28229cc06167f3c27fb6ca","tid":885809,"uid":103981,"like":5,"dislike":0,"score":5,"citedBy":1,"replyTime":"2018-11-01T15:22:14.000Z","msg":"ah ha, i said okay, then okay, dun ask la ha.<br />\n<br />\none country, two systems, big bay area is good, one hour life circle."},{"pid":"2ee290aac7d88f3c3664340a6730d4e11ed12a2f","tid":885809,"uid":20563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-01T15:33:54.000Z","msg":"其實應該問佢：<br />\n1, Will you and your family give up UK and other foreign countries' citizenship forever?"},{"pid":"e5e8bd8b0bcd2e529933e1d629755a998eeb6f69","tid":885809,"uid":36162,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-11-01T15:34:56.000Z","msg":"舉番桂民海, 林榮基事件做例子問會過引D"},{"pid":"e609512b342b1c9d3d57ff45fa125522fea477d4","tid":885809,"uid":76470,"like":0,"dislike":0,"score":0,"quote":{"pid":"7d8881c0ece045883b28229cc06167f3c27fb6ca","tid":885809,"uid":103981,"like":5,"dislike":0,"score":5,"citedBy":1,"replyTime":"2018-11-01T15:22:14.000Z","msg":"ah ha, i said okay, then okay, dun ask la ha.<br />\n<br />\none country, two systems, big bay area is good, one hour life circle."},"citedBy":0,"replyTime":"2018-11-01T15:36:17.000Z","msg":"仲有 The Belt and Road Initiative <img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"}]}