{"tid":886409,"cid":5,"subCid":0,"title":"金庸求做穩建制派的一生　其實死得好","createTime":"2018-11-02T05:29:47.000Z","updateTime":"2018-11-02T06:15:15.000Z","uid":47714,"like":9,"dislike":1,"uniUserReply":3,"replies":[{"pid":"fa0c3b50ba3333d61ada7b9f0d69005726eba4ee","tid":886409,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-02T05:29:47.000Z","msg":"<a href=\"https://vocus.cc/indiehongkong/5bd8ca52fd89780001bc9001\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fvocus.cc%2Findiehongkong%2F5bd8ca52fd89780001bc9001&d=w%2FTjyry8MbikErwJX0oMg6S6uTmBE%2FuUnOR61Sj848o%3D&h=28a0fb34\" target=\"_blank\">https://vocus.cc/indiehongkong/5bd8ca52fd89780001bc9001</a><br />\n<br />\n金庸死了。<br />\n<br />\n也許金庸最大的好處和壞處，都在他會寫東西這一點。金庸一手寫小說，一手辦報寫社評。才子聲名鵲起，又涉身於傳媒，政治自然就會找上門。很多文藝菁英或學術翹楚，最終都無法守住，半推半就或者一心求政治的事功。<br />\n<br />\n一個文人，而且是中國傳統文化薰陶出來的士大夫人格的文人，是不可能一世寫文章，做一個好作家就了事的。因為士大夫人格講儒家，講經世致用。士大夫的基本修行路徑是「致物致知，誠心正意」，然後「修身齊家治國平天下」。<br />\n<br />\n後來的中國皇帝為了獨攬大權，排斥功臣和貴族集團，創造了科舉制以考試取士，將一部份平民提升為官僚階級。其實事情揭穿了，只是大有為的皇帝要將權力集中，不願再與父祖一輩的功臣和皇族成員分享權力。但這畢竟促成了階級流動，新貴的士大夫，產生了帝制也能夠開明的想像。這便是延續至今的魯迅猛烈批評過的折衷主義。近世新儒家在帝制文化中求開明，金庸也說過中國最好是行「開明的社會主義」。<br />\n<br />\n中國士大夫的救世之心，即由此而起；帝師情結，由此而生。每一個士大夫最終服侍的對象都是皇帝和統治者，希望向統治當局反映意見，甚至分享權力。金庸寫小說受歡迎，旗下的報紙有影響力，所以在主權移交前的談判時期，成為中方其中一個重點拉攏對象。之後的事情成為金庸的污點。然而這並非人在江湖身不由己，金庸出身於江南名門望族，書香世代，恐怕「經世」之心是早就有的。<br />\n<br />\n年輕時金庸考入國民黨的學校打算報效國家，中共建國後又去過外交部求職，都沒有成功。後來逃到香港辦報，因為在議論大力反對文革，成為親共派追殺命令的對象。但大亂過後，國家還是國家，81年鄧小平邀請金庸見面，他就去了，而且日後多次回顧，可見對於士大夫文人來說，接受皇帝召見是多大的榮寵。以前各種陣營變換，也都值得了。<br />\n<br />\n屈原宮怨不受楚王寵幸，但金庸幸運得多，馬上受到統戰，然後在80年代的政制談判，成為當然的玩家，坐落在保守派的一方，88年推出代表中國立場的「雙查方案」，將政制民主化急凍在非常保守的狀態。<br />\n<br />\n一年之後，六四鎮壓，北京的民主運動流血了，而且是鄧小平下的命令。金庸又悲天憫人起來，表示對鄧小平失望，並辭去基本法草案委員的職位。殺人之後，皇帝想必又在某一次呵護他一下，士大夫的臣子病又發作，便是「臨表涕零，不知所言」，又從了。<br />\n<br />\n1999年，金庸在中國的「新聞業機制改革與管理會議」中，發表題為《兩種社會中的新聞工作》的演講，親切的叫著「毛澤東主席」、「如今，中國的政權十分穩固，江澤民主席領導黨與國家，朱熔基總理辦事，堅持改革開放政策，全國人民擁護，團結在中國共產黨的周圍&hellip;&hellip;」跟寫小說的金庸，是兩套話語。才子的文字好，但你永遠不要墮進去全盤相信。<br />\n<br />\n金庸又表示：<br />\n<br />\n「&hellip;&hellip;解放軍負責保衛國家人民，我們新聞工作者的首要任務，同解放軍一樣，也是聽黨與政府的指揮，團結全國人民，負責保衛國家人民。我們跟隨黨的政策，不是甘心作黨的工具，受它利用，喪失作一個誠實的新聞工作者的良心與立場，而是盡一個愛國公民的職責，保衛國家，不受外國的顛覆和侵略。」<br />\n<br />\n他的演講在香港也受到不少非議，金庸也因此與發表批評的《蘋果日報》交手。現在找到的演講全稿，也是因為金庸認為《蘋果》斷章取義而自行提供。<br />\n<br />\n但作為後人也得感謝金庸留下文稿，不然我們無法了解現實比小說更離奇。韋小寶在清人面前，也沒有金庸的入戲。金庸自此再沒有和皇帝鬧翻了，自在故國如魚得水。而後《明報》易手，香港政制得出最保守的方案，之後一切都是歷史。<br />\n<br />\n文學和小說，只是文學和小說。作者是存在於實際社會和政治組織中的人，而中國傳統又從來是講求權力的。「書中自有顏如玉」是中國士大夫文化很徹底的披露。金庸那一生，可以用「一世做穩建制派」來概括。他年輕時投向國民黨，因為國民黨是建制派，中國的唯一統治者；後來他從了中國共產黨、從了社會主義，因為這也是中國唯一的統治者。就算文革殺了多少人，六四殘害了一代年輕人，那又如何，國家還要過日子。沒有這國家，他們就沒有國家了。<br />\n<br />\n這並不是隨風擺柳，而是士大夫一向自我定位於權力階層之中。士人、文人、士大夫，生來就應該分享權力。因此我不相信金庸會有甚麼陣營之見的心障，津津回味與統治者的親切見面，大概也是真的。<br />\n<br />\n間或有一些過度簡化的意見，將金庸受到的非議定性為「大中華與本土」之爭，或當年雙查方案是「出賣民主」。不，你得從中國文化的原型和高度去看，才能理解金庸的代表性。在侵華時期長大的人，自然是至死擁抱著富國強兵的中華民族愛國主義，這也不是很壞。很多人都是大中華主義的。但令金庸在談判卓上對香港反戈一擊的，並不是大中華情結，而是士大夫人格。因中華文人對皇帝的召命，毫無抵抗力，很多鬧劇和悲劇都是這樣發生的。<br />\n<br />\n金庸在《笑傲江湖》的後記說：<br />\n<br />\n「&hellip;&hellip;中國人在道德上對人要求很寬，只消不是損害旁人，就算是好人了。《論語》記載了許多隱者，晨門、楚狂接輿、長沮、桀溺、荷丈人、伯夷、叔齊、虞仲、夷逸、朱張、柳下惠、少連等等，孔子對他們都很尊敬，雖然，並不同意他們的作風。 」<br />\n<br />\n也許我們都可以說，我們仍然能夠尊敬金庸的跨地域甚至跨文化的文學成就，然而，金庸的一生仍是中華士大夫的活化石。在士大夫的系譜中，經世之用，拜倒在統治者腳下成為「建制派」，成為當然的勝利者，才是主流；隱士、流浪者、狂士，崇尚無用之用的，是隱埋的支流。<br />\n<br />\n中國士人或廣義中國人是不做穩士的，他們都有文化基因種下的權力飢渴。而權力只能臣服而問皇上索要。在取得權力和虛榮的過程，旁人他地故鄉或者避難所的事情，自然變得不再重要。在特殊的過渡時勢之中，好人也可以做至大的壞事；何況是集文人商人於一身、靈巧如蛇的金庸？<br />\n<br />\n中國下層人民永遠要做穩奴隸，而士人階層則永遠要做穩建制派，這是中國。相比很多前清遺老、南來文人，想做帝師而終一生沒有得到，金庸算是最成功的了。至少他取得了一些經世致用的幻覺、見過聖上一面、摸過軍機處外面的一塊，在香港也擔過一些權力的虛銜，對士大夫文化的末裔來說，也算是死而無遺。"},{"pid":"271eaa65b30e5a73c54488dce460565503003d9b","tid":886409,"uid":121580,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-02T05:43:48.000Z","msg":"好文共賞<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"64281c8995ea66fe0a26a9ff182b3ba66675c53d","tid":886409,"uid":41818,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-02T06:15:15.000Z","msg":"<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"}]}