{"tid":887616,"cid":33,"subCid":0,"title":"蘋論：特朗普習近平變招應考","createTime":"2018-11-03T05:14:58.000Z","updateTime":"2018-11-03T05:14:58.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"7fa1b2edb545b41409325cbb4e6b08b93428422d","tid":887616,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-03T05:14:58.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20181103/20537253\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181103%2F20537253&d=nfzWDI8azAY8tkzr8OBsXfjR1yQ20Y%2BboumAcDwsk0E%3D&h=cd4c5340\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181103%2F20537253&h=6e633578\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20181103/20537253</a><br />\n<br />\n蘋論：特朗普習近平變招應考 - 李平<br />\n<br />\n特朗普近半年來首次與習近平通電話，甚至傳他已下令起草中美貿易協議條款，貿易戰烏雲似乎即將消散。但是，特習突然重修舊好，只因一個要應付中期選舉的期中考試，一個要應付經濟下行的考驗。中美即使能就減少貿易逆差達成妥協，也難以避開戰略衝突。美國並沒有停止檢控中國間諜，甚至在司法部設立專門的「中國計劃」，歐盟更出手打中國臉，不只沒有元首出席中國進博會，還發聲明敦促中國進一步開放市場，中港股市狂升後隨時可能因特習再反臉而打回原形。<br />\n<br />\n<br />\n<br />\n特朗普軟硬兼施　安撫選民<br />\n<br />\n特朗普與習近平，雖然一個是民選總統，一個是專制領袖，但同樣不按常理出牌。特朗普早前宣佈習近平不再是朋友，又發出最後通牒要向所有中國商品加徵關稅。言猶在耳，特朗普又打電話給習近平，甚至言談甚歡，對中國舉辦國際進口博覽會（進博會）都示好一番。<br />\n<br />\n進博會下周一在上海開幕，習近平將出席開幕禮並致辭，據稱會有開放市場的重大宣示。但美國上月明確表示不會派高官出席，G7其他國家領導人也缺席，不給習近平面子，一如去年在北京舉行的一帶一路峯會，中國只能靠俄羅斯和亞非拉朋友撐場。<br />\n<br />\n可笑的是，新華社報道，特朗普與習近平通電話時表示：「我支持美國企業積極參加首屆中國國際進口博覽會。」習近平則表示，很高興眾多美國企業踴躍參與。一場進博會都虛偽至此，不難評估中美叫停貿易戰的誠意有幾分。而歐盟的聲明就直接得多，呼籲中國採取及時有系統的措施處理西方國家多年來在貿易上關注的問題，否則不會在進博會上簽署任何協定。<br />\n<br />\n可圈可點的是，特朗普與習近平通電話後數小時，美國司法部宣佈設立「中國計劃」（China Initiative），專門打擊中國對美的貿易間諜活動。而特習通話前，司法部剛起訴兩名中國國安人員、五名黑客、福建晉華集成電路公司及其台灣合作夥伴。如此強硬的手段，哪裏看得到中美有止戈之意？<br />\n<br />\n特朗普對中國軟硬兼施，既是外交需要，更是內政需要。美國中期選舉將在下周二（6日）舉行，他此時釋放中美有望達成貿易協議的訊號，無非是要安撫受貿易戰嚴重影響的艾奧瓦、威斯康星、印第安納等州的選民。選舉過後，特朗普如何變招，自當另說。<br />\n<br />\n<br />\n<br />\n習近平權威受損　承諾失效<br />\n<br />\n對習近平而言，中美貿易戰造成中國經濟急速下滑，直接損害其管治權威，甚至引爆中共執政合法性危機。他不得不親身上陣，北上黑龍江、南下廣東打氣，但貶多過褒，又急忙在北京召集民營企業家向他們許下一堆承諾，到上海進博會向西方國家再許承諾。然而，中共的信用早已破產，連國家主席任期限制的憲法條款、中央全會定期舉行的政治規則都可以廢除，習近平的承諾還有幾分效力？<br />\n<br />\n內地網絡近日熱傳鄧樸方內部講話暗批習近平之際，又熱炒一份鄧小平政治遺囑。這份遺囑早在2003年已流傳，何人偽造已不重要，重要的是其內容迄今有極強針對性，其中對中美關係是如此「交代」的：「美國是第一強國，中國的發展和統一都繞不開美國，世界和平和發展也離不開美國。現在為了穩定和發展，我們只能韜光養晦，絕不冒頭。」<br />\n<br />\n這簡直就是指着習近平的鼻子大罵。習近平的所謂四個自信，毋寧說是自信特朗普期中考試會肥佬，自信西方國家不會放棄中國13多億人口的市場，自信民營企業家會服從黨的領導，自信一黨專政有集中力量辦大事的優勢，結果讓中美的戰略衝突因貿易糾紛而提前引爆，讓中國隱藏的政治經濟矛盾提前爆發。<br />\n<br />\n李平<br />\n周一至周六刊出  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n世謬中心 (尊子)"}]}