{"tid":887968,"cid":5,"subCid":0,"title":"武俠　真正歷史上　不是為國為民　不是親建制　俠從未消失","createTime":"2018-11-03T10:55:43.000Z","updateTime":"2018-11-11T19:38:31.000Z","uid":47714,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"a4ce3549b532cf48e3d717689314db9570404174","tid":887968,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-03T10:55:43.000Z","msg":"<a href=\"https://blog.xuite.net/jerrywoo1022/Zarathustra/13658466-司馬遷的俠義觀及其緣由\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fblog.xuite.net%2Fjerrywoo1022%2FZarathustra%2F13658466-%E5%8F%B8%E9%A6%AC%E9%81%B7%E7%9A%84%E4%BF%A0%E7%BE%A9%E8%A7%80%E5%8F%8A%E5%85%B6%E7%B7%A3%E7%94%B1&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=411c6d20\" target=\"_blank\">https://blog.xuite.net/jerrywoo1022/Zarathustra/13658466-司馬遷的俠義觀及其緣由</a><br />\n<br />\n一、前言<br />\n<br />\n過去學者在討論中國俠的歷史時，多半會引用司馬遷的〈游俠列傳〉作為立論的依據或者討論的對象，較著名有錢穆的〈釋俠〉、陶希聖的《辯士與遊俠》、勞榦的〈論漢代的游俠〉、余英時的〈俠與中國文化〉。他們大多在社會史的脈絡中來談俠，討論俠的起源與演變、其社會階層屬性等議題，較少從思想史的角度去審視這一中國歷史上極具特色的一群人。其中原因不外是俠多半不是知識份子，不具書寫能力，沒有深邃的哲學思想，因此在歷史上失去了話語權利。然而俠的精神並未消失，它除了在下層民眾之間廣泛流傳，還感動了上層的知識份子，使知識份子願意讓他們的活動被記載在史書中，且願意宣揚他們行為背後的精神動力。司馬遷作為歷史上關於俠的最重要文獻的作者，他受到俠義精神的感召，書寫他們的歷史，甚至親自「行俠仗義」，但是他的俠義觀的內涵、其形成的原因、及它衍生出的一些問題卻少有人探討。<br />\n<br />\n中國歷史上有許多知識份子對俠沒有好感，他們大多站在統治階層的立場，或者以社會安定為考量來否定俠的行為，他們從俠的行為對社會整體的影響來評斷俠的價值，而司馬遷所處的時代對打壓游俠也不遺餘力。似乎只有司馬遷一人傾向由俠義精神的高貴人格品質此一角度來評價俠，並且對俠義精神似乎特別仰慕。他被許多學者認為具有「異端思想」、「不與聖人同是非」或者揚雄所說的「愛奇」，其中對俠的頌揚就是構成這「異端思想」的重要元素之一。司馬遷的思想兼攝儒道，而道、儒先後成為漢代官方正統思想。因此，我們可以確定他的思想絕不是簡單的「異端」，或者只是故意與孔子「愛義」作對的標新立異式的「愛奇」。究竟司馬遷怎麼看待「俠客之義」？為什麼他會一面信仰正統思想，一面推崇當時不容於朝廷的游俠？究竟他的個人經歷、他的思想有哪些足以支持、促成他俠義觀的資源？他如何處理「義」與「奇」兩個似乎對立的概念？他如何在儒與道之間擺蕩？儒與道、「義」與「奇」之間有何關聯？釐清這些問題對我們理解司馬遷心中的道德理念與理想人格有很大的幫助，也能為理解後世同樣有著慕俠心理的知識份子提供一個可以參考、比較的範例。此外，我們也能透過司馬遷給我們開的這扇窗對漢代的俠者有一個間接的了解。<br />\n<br />\n二、司馬遷的俠義觀<br />\n<br />\n關於司馬遷的俠義觀，最重要的文獻當屬《史記˙游俠列傳》之引論，此文為司馬遷對游俠的整體概括性的看法，是我們分析其俠義觀的主要文本。茲將全文摘錄於下：<br />\n<br />\n韓子曰：「儒以文亂法，而俠以武犯禁。」二者皆譏，而學士多稱於世云。至如以術取宰相卿大夫，輔翼其世主，功名俱著於春秋，固無可言者。及若季次、原憲，閭巷人也，讀書懷獨行君子之德，義不苟合當世，當世亦笑之。故季次、原憲終身空室蓬戶，褐衣疏食不厭。死而已四百餘年，而弟子志之不倦。今游俠，其行雖不軌於正義，然其言必信，其行必果，已諾必誠，不愛其軀，赴士之阸困，既已存亡死生矣，而不矜其能，羞伐其德，蓋亦有足多者焉。<br />\n<br />\n且緩急，人之所時有也。太史公曰：昔者虞舜窘於井廩，伊尹負於鼎俎，傅說匿於傅險，呂尚困於棘津，夷吾桎梏，百里飯牛，仲尼畏匡，菜色陳、蔡。此皆學士所謂有道仁人也，猶然遭此菑，況以中材而涉亂世之末流乎？其遇害何可勝道哉！<br />\n<br />\n鄙人有言曰：「何知仁義，已饗其利者為有德。」故伯夷醜周，餓死首陽山，而文武不以其故貶王；跖、蹻暴戾，其徒誦義無窮。由此觀之，「竊鉤者誅，竊國者侯，侯之門仁義存」，非虛言也。<br />\n<br />\n今拘學或抱咫尺之義，久孤於世，豈若卑論儕俗，與世沈浮而取榮名哉！而布衣之徒，設取予然諾，千里誦義，為死不顧世，此亦有所長，非苟而已也。故士窮窘而得委命，此豈非人之所謂賢豪閒者邪﹖誠使鄉曲之俠，予季次、原憲比權量力，效功於當世，不同日而論矣。要以功見言信，俠者之義又曷可少哉！<br />\n<br />\n古布衣之俠，靡得而聞已。近世延陵、孟嘗、春申、平原、信陵之徒，皆因王者親屬，藉於有土卿相之富厚，招天下賢者，顯名諸侯，不可謂不賢者矣。比如順風而呼，聲非加疾，其埶激也。至如閭巷之俠，脩行砥名，聲施於天下，莫不稱賢，是為難耳。然儒、墨皆排擯不載。自秦以前，匹夫之俠，湮滅不見，余甚恨之。以余所聞，漢興有朱家、田仲、王公、劇孟、郭解之徒，雖時扞當世之文罔，然其私義廉絜退讓，有足稱者。名不虛立，士不虛附。至如朋黨宗彊比周，設財役貧，豪暴侵淩孤弱，恣欲自快，游俠亦醜之。余悲世俗不察其意，而猥以朱家、郭解等令與暴豪之徒同類而共笑之也。<br />\n<br />\n根據本篇文字，我們可以分成以下幾點來討論：<br />\n<br />\n（一）義大於利、行重於知-作為一種人格特質的俠<br />\n<br />\n所謂「俠」，在司馬遷眼中其實是一種人格特質，擁有俠的人格特質便是擁有俠之所以為俠之特性。上文中，司馬遷提到「布衣之俠」，也提到戰國四公子等「卿相之俠」，有「藉於有土卿相之富厚」的，也有像朱家「家無餘財，衣不完采，食不重味，乘不過軥牛」的，因此「俠」並不限於特定的社會階層，也不是一種職業或者身分。關於司馬遷的這種觀點，劉若愚引用增淵龍夫的說法值得我們注意：<br />\n<br />\n游俠為人大多是氣質問題，而不是社會出身使然，游俠是一種習性，不是一種職業。<br />\n<br />\n此說點出了「游俠」是一種習性，也就是我所說的人格特質。汪涌豪對此亦相當認同。<br />\n<br />\n司馬遷認為俠是怎麼樣的一種人格特質呢？自上觀之，便是：1.言必信行必果。2.赴士之阨困。3.不愛其軀。4.為了實踐其原則可能「不軌於正義」。一個俠者，他不會考慮其行為的後果，對社會有什麼影響，對統治階層是否有利，他是依照道德原則來行事的，他只做他認為該做的事，而「言必信，行必果」、「赴士之阨困」就是道德原則中的「信義」二字。為了貫徹實踐這些道德原則，甚至不惜犧牲性命，是為「不愛其軀」。所謂不軌於「正義」，可說便是前述「懷獨行君子之德，義不苟合當世」和〈刺客列傳〉中「此其義或成或不成，然其立意較然不欺其志」的換句話說。因為俠者依照道德原則來行事而不妥協，因此他可能得罪當道，不容於統治階層，是以其不軌之「正義」可能只是符合社會主流思想的，或者有利於統治者的觀念罷了，如金庸小說《笑傲江湖》中令狐沖不顧所謂名門正派的反對而結交「魔教」便是。<br />\n<br />\n<br />\n<br />\n<br />\n<a href=\"http://www.facebook.com/cheng.lap.9/posts/10153351245627357\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.facebook.com%2Fcheng.lap.9%2Fposts%2F10153351245627357&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=758e2cf3\" target=\"_blank\">http://www.facebook.com/cheng.lap.9/posts/10153351245627357</a><br />\n<br />\n「相與信為任, 同是非日俠. 所謂權行州里, 力折公侯者也. 」<br />\n<br />\n俠為何以武犯禁? 同是非者, 在於他們獨行異行, 無視社會眼光, 卻能和別人感同身受, 感受別人的冤屈和不公, 為心裡的正義行事. <br />\n<br />\n也就是因為這些人, 無視了為既得利益者制訂的禁忌. 因此才能夠坦然的站在弱小一方, 支援需要幫助的人, 不惜違犯禁忌. 當法律與權力漸漸偏離初衷, 不能保護平民, 善良的人和弱小的時候, 人們開始發覺, 社會的規則和力量, 都偏離了正義. <br />\n<br />\n選擇接受和妥協的, 則成為奴.<br />\n選擇不接受這種現實的, 則成為俠.<br />\n<br />\n他們有能力力克權貴, 擁有超越常人的力量, 並不在於他們在身體或者基因上, 比任何其他人類出眾, 一般人卻因為受限於現實害怕社會的壓迫, 權力和武力, 而無法坦率的遵行自己心裡的正義. 抑制了自己的力量, 就算給他們劍, 他們也不會使用, 並不是因為他們真的沒有用劍的能力, 而是種種社會力使他們放棄了用劍的心. <br />\n<br />\n而任俠者的想法, 能夠不受限於主流, 不畏強權, 不畏橫暴, 做自己認為正確的事情. 他們解除了社會給他們的限制, 才釋放出自己所有的力量與潛能, 而使他們比別人更強.<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n<a href=\"https://blog.xuite.net/jerrywoo1022/Zarathustra/13658466\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fblog.xuite.net%2Fjerrywoo1022%2FZarathustra%2F13658466&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=6a3fdf8b\" target=\"_blank\">https://blog.xuite.net/jerrywoo1022/Zarathustra/13658466</a><br />\n<br />\n因為上文是司馬遷從〈游俠列傳〉中所記諸俠歸納整理出來的俠的特質，筆者便不需再引傳中人物來多做說明，然而不是〈游俠列傳〉中收錄的人才有俠的特質，例如戰國養士四公子、張良、竇嬰、季布、季心、灌夫、汲黯、鄭莊、寧成等人，都被司馬遷認為是「任俠」，釐清他們與〈游俠列傳〉諸俠的異同，我們才能完整勾勒出司馬遷心中之俠的真正面貌。《史記》在〈游俠列傳〉以外的俠者之俠行，除了「延陵、孟嘗、春申、平原、信陵之徒，皆因王者親屬，藉於有土卿相之富厚，招天下賢者，顯名諸侯」外，尚有以下幾位具有代表性的人物。《史記˙留侯世家》記張良：<br />\n<br />\n居下邳，為任俠。項伯常殺人，從良匿。後十年，陳涉等起兵，良亦聚少年百餘人。<br />\n<br />\n此條記載張良的俠行為藏匿項伯及聚徒起義。〈季布欒布列傳〉記季布：<br />\n<br />\n季布者，楚人也。為氣任俠，有名於楚。<br />\n<br />\n又記楚人曹丘拜訪季布時對季布說：<br />\n<br />\n楚人諺曰：「得黃金百斤，不如得季布一諾。」<br />\n<br />\n以上可知，季布之俠行主要為重然諾一項。同傳記季布之弟季心：<br />\n<br />\n季布弟季心，氣蓋關中，遇人恭謹，為任俠，方數千里，士皆爭為之死。嘗殺人，亡之吳，從袁絲匿。長事袁絲，弟畜灌夫、籍福之屬。嘗為中司馬，中尉郅都不敢不加禮。少年多時時竊籍其名以行。當是時，季心以勇，布以諾，著聞關中。<br />\n<br />\n季心之俠，為人有勇，甚至犯下殺人罪，但卻遇人躬謹。因此可以推斷，季布應該是見義勇為而殺人，非逞強之凶徒，所以才能讓「士皆爭為之死」。「義勇」和「信」，都是俠的特質。〈魏其武安侯列傳〉記灌夫：<br />\n<br />\n夫不喜文學，好任俠，已然諾。諸所與交通，無非豪桀大猾。家累數千萬，食客數十百人。陂池田園，宗族賓客為權利，橫於潁川。穎川而乃歌之曰：「穎水清，灌氏寧；穎水濁，灌氏族。」<br />\n<br />\n灌夫為人剛直使酒，不好面諛。貴戚諸有勢在己之右，不欲加禮，必陵之；諸士在己之左，愈貧賤，尤益敬，與鈞。稠人廣眾，薦寵下輩。士亦以此多之。<br />\n<br />\n灌夫家居雖富，然失勢，卿相侍"},{"pid":"c3b6a8cb9bac378210bef3bb62d72f0d2270d0dc","tid":887968,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-03T10:57:04.000Z","msg":"灌夫家居雖富，然失勢，卿相侍中賓客益衰。及魏其侯失勢，亦欲倚灌夫引繩批根生平慕之後棄之者。灌夫亦倚魏其而通列侯宗室為名高。兩人相為引重，其游如父子然。相得驩甚，無厭，恨相知晚也。<br />\n<br />\n上面三條，說的是灌夫交友廣闊，門下食客眾多，而灌夫為人不畏權勢、不同流合污、不輕視貧賤之人、抗強扶弱，頗有孟子所說「貧賤不能移」、「威武不能屈」的大丈夫氣概。他與竇嬰互相扶持，甘冒大險在雙方都失勢時得罪當權的武安侯田蚡，與司馬遷為李陵辯護頗有相似之處，其事於傳中記載頗詳，此不多述。〈汲鄭列傳〉記汲黯：<br />\n<br />\n黯為人性倨，少禮，面折，不能容人之過。合己者善待之，不合己者不能忍見，士亦以此不附焉。然好學，游俠，任氣節，內行修絜，好直諫，數犯主之顏色，常慕傅柏﹑袁盎之為人也。善灌夫﹑鄭當時及宗正劉棄。亦以數直諫，不得久居位。<br />\n<br />\n汲黯之俠，要為任氣節、好直諫，是「見義勇為」、「當仁不讓」。然有一處值得注意，即汲黯有「為人性倨，少禮，面折，不能容人之過」之性格，可反證季心之「遇人躬謹」並不是司馬遷心中俠的本質，因為汲黯並不是「無理取鬧」而是「得理不饒人」，重點在其是否有理，是否符合正義，至於得理饒不饒人則端看各人的性格了。此外汲黯之「好學」與灌夫之「不喜文學」，亦證明了俠之所以為俠，非關學問知識，而是一種人格特質。<br />\n<br />\n綜上所述，我們可以得到結論，司馬遷認為：1.各個社會階層和職業的人都可以「好任俠」，因此俠是一種人格特質，不是一種身分，且這種人格特質是非關學問知識的。2.俠作為一種人格特質，包含了言必信行必果、抗強扶弱、見義勇為、捨生取義等「實踐性的概念」，這種概念表現出來，可能會有藏匿犯人、養門客、為人打抱不平、殺人、結交「豪桀大猾」此等所謂「不軌於正義」之事。這種人格特質，在知行的光譜上較偏向行，只有親自去「行俠仗義」才能告訴別人自己是一個俠者。子夏認為，一個人如果表現出來的行為符合聖人之教，即使他沒有真正學習過，也可以算是學習過了，而學習過的人，他的行為也未必符合聖人之教。司馬遷心中的俠者就屬於前者。我們可以把上述各項俠的人格特質歸納為「義大於利」與「行重於知」兩項，這就是司馬遷心中的俠的特質。康德說：「真正的德行只能是根直於原則之上，這些原則越是普遍，則他們也就越崇高和越高貴。」在司馬遷心目中，俠者便是這樣根據道德原則行事的崇高的人。<br />\n<br />\n為什麼說這是俠之所以為俠之必要條件呢？因為司馬遷說了：「至如朋黨宗彊比周，設財役貧，豪暴侵淩孤弱，恣欲自快，游俠亦醜之。余悲世俗不察其意，而猥以朱家、郭解等令與暴豪之徒同類而共笑之也。」可見司馬遷與荀悅不同，他不認為這些豪暴之徒是「俠之末流」，而認為這些「沐猴而冠」的俠根本不是俠，真正的俠是不屑於斯的。司馬遷此說，可說是針對韓非的批評還俠一個清白。<br />\n<br />\n（二）助人緩急-俠的社會功能<br />\n<br />\n在司馬遷看來，俠除了有以上所述之崇高的人格值得稱道外，還有許多社會功能，而其主要功能就是「助人緩急」。前引〈游俠列傳〉引論說：「且緩急，人之所時有也。太史公曰：昔者虞舜窘於井廩，伊尹負於鼎俎，傅說匿於傅險，呂尚困於棘津，夷吾桎梏，百里飯牛，仲尼畏匡，菜色陳、蔡。此皆學士所謂有道仁人也，猶然遭此菑，況以中材而涉亂世之末流乎？其遇害何可勝道哉！」司馬遷認為，無論什麼人，是聖賢也好，庶民也罷，都有遭遇不幸的可能，當你遭遇不幸，如果有人對你伸出援手，路見不平拔刀相助，無異雪中送炭一般。一個見義勇為的俠者，會對遭遇不幸的人伸出立即的援手，而非瞻前顧後，猶豫不決，因為他認為這是他義所當為，而不計其利害得失。這些俠者是為道德而道德的、為助人而助人的。<br />\n<br />\n他還批評那些隨波逐流、沽名釣譽的偽君子還不如那些布衣之俠：「今拘學或抱咫尺之義，久孤於世，豈若卑論儕俗，與世沈浮而取榮名哉！而布衣之徒，設取予然諾，千里誦義，為死不顧世，此亦有所長，非苟而已也。」司馬遷又說：「鄙人有言曰：『何知仁義，已饗其利者為有德。』故伯夷醜周，餓死首陽山，而文武不以其故貶王；跖、蹻暴戾，其徒誦義無窮。由此觀之，『竊鉤者誅，竊國者侯，侯之門仁義存』，非虛言也。」如前述，一般知識份子總是從整體社會安定的角度，從統治階層的角度來看俠，只有司馬遷能設身處地從下層人民的角度，道破俠對下層民眾的直接幫助。「鄙人」根本不懂什麼仁義道德，誰給他好處他就認為誰有德，俠者就是常常給他們直接幫助的人，而一些政治人物、飽學碩儒平常滿口仁義道德，卻未曾帶給下層民眾任何直接的恩惠。所謂「侯門」，即統治階級的仁義道德，司馬遷看破了這些虛偽狡詐的政治人物，因此他在〈汲鄭列傳〉中借汲黯之口批評武帝「陛下內多欲而外施仁義」，在〈平津侯主父列傳〉中批評儒學宗師公孫弘「外寬內深，懷詐飾智」。在司馬遷眼中，這些檯面上虛偽的政治人物，如金庸筆下的岳不群一般，當真比不上行俠仗義的令狐沖了。<br />\n<br />\n<br />\n<br />\n<br />\n<a href=\"https://www.facebook.com/cheng.lap.9/posts/10155773468732357\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fcheng.lap.9%2Fposts%2F10155773468732357&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=6d29c0b0\" target=\"_blank\">https://www.facebook.com/cheng.lap.9/posts/10155773468732357</a><br />\n<a href=\"http://www.mychistory.com/2-1473/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.mychistory.com%2F2-1473%2F&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=abaa76fd\" target=\"_blank\">http://www.mychistory.com/2-1473/</a><br />\n<br />\n伯夷、叔齊為什麼會餓死？<br />\n<br />\n說到伯夷和叔齊兩個人，這是中國歷史上比較獨特的例子。因為餓死了，反而受到後世的景仰與尊敬，被人推崇備至。這是什麼原因呢？這要從二人的經歷談起。<br />\n<br />\n────<br />\n<br />\n大約三千年前，在今秦皇島一帶有一個孤竹國。<br />\n<br />\n到了商朝後期，孤竹國的國君墨胎氏生了三個兒子，長子名允字公信，即伯夷。幼子名智字公達，即叔齊。孤竹君生前有意立叔齊為嗣子，繼承國君的位置。<br />\n<br />\n後來孤竹國君死了，按照當時的常禮，長子應該即位。但伯夷卻認為應該尊重父親的遺願，立叔齊來做國君。於是他就放棄君位，逃到孤竹國外。<br />\n<br />\n大家又推舉叔齊做國君。叔齊認為這樣的話於兄弟不義，於禮制不合，也逃到孤竹國外，和他的長兄一起過流亡生活。在這兩個繼承人都放棄的情況下，人們只好立了中子繼承了君位。<br />\n<br />\n────<br />\n<br />\n商紂王統治暴虐，伯夷、叔齊聽說西伯的國內很安定，就決定到周國去。但是還沒到達那裡，就遇見了周武王伐紂的大軍，原來這時周文王已經死去，周武王用車拉著周文王的棺木奔襲商紂。<br />\n<br />\n伯夷、叔齊二人於是進見武王說：「父死不埋葬，就動起武來，這能算作孝嗎？以臣子身份來討伐君主，這能算作仁嗎？」武王很是生氣，要處罰他們，軍師姜尚勸解說：「這是講義氣的人呀，不要殺害他們。」就放他們走了。<br />\n<br />\n────<br />\n<br />\n後來周武王滅掉了商朝，建立了新的王朝周朝。伯夷、叔齊認為這種做法太可恥了，發誓再不吃周朝的糧食。但是當時各地都屬於周朝了。他們就相攜著到首陽山上採薇菜吃，後來竟然餓死在首陽山之上。<br />\n<br />\n伯夷、叔齊的讓國和不食周粟的做法，得到了儒家的大力推崇，認為他們二人能夠重視道德修養，不被塵世的功名所誘惑，具有崇髙的人格，所以被奉為道德楷模。這就是二人受後世尊敬的原因。<br />\n<br />\n<br />\nNg Wai Kan:<br />\n伯夷先繼位，然後位給叔齊，咁咪得囉。<img src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/f42/1/16/1f62f.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.xx.fbcdn.net%2Fimages%2Femoji.php%2Fv9%2Ff42%2F1%2F16%2F1f62f.png&h=aecc5b3c&s={SIZE}\" /><br />\n<br />\n<br />\nShum Chi Yeung:<br />\n一開和理非之風<img src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/f50/1/16/1f921.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.xx.fbcdn.net%2Fimages%2Femoji.php%2Fv9%2Ff50%2F1%2F16%2F1f921.png&h=11f7c7d9&s={SIZE}\" /><br />\n<br />\n<br />\nPo Wu:<br />\n陷百姓於不義都叫道德楷模 <img src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/fc1/1/16/1f62e.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.xx.fbcdn.net%2Fimages%2Femoji.php%2Fv9%2Ffc1%2F1%2F16%2F1f62e.png&h=b76f77d6&s={SIZE}\" />)<br />\n<br />\n<br />\nSian Lo Lung:<br />\n所謂讓國，由一個人想法達成不了變成兩個人想法都達成不了。而餓死其實都只是他們個人選擇，至少不阻大眾。<br />\n<br />\nCheng Lap: 其實是膠<br />\n<br />\nKirk Chan:<br />\nCheng Lap 最少佢唔係叫人陪佢地一齊餓死.<br />\n<br />\nCheng Lap: 進步左<br />\n<br />\n<br />\n<br />\n<br />\n<a href=\"https://www.facebook.com/KowlooniaComic/photos/a.1510186905707498/1724182617641258/?type=3&amp;permPage=1\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2FKowlooniaComic%2Fphotos%2Fa.1510186905707498%2F1724182617641258%2F%3Ftype%3D3%26permPage%3D1&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=78c55694\" target=\"_blank\">https://www.facebook.com/KowlooniaComic/photos/a.1510186905707498/1724182617641258/?type=3&amp;permPage=1</a><br />\n<br />\n<img src=\"https://goo.gl/tNUzTJ\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fgoo.gl%2FtNUzTJ&h=c511da2a&s={SIZE}\" /><br />\n<br />\n李威立: 盜跖，是你？<br />\n<br />\n<br />\n<br />\n<br />\n<a href=\"https://zh.wikisource.org/zh/莊子\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fzh.wikisource.org%2Fzh%2F%E8%8E%8A%E5%AD%90&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=8a20a051\" target=\"_blank\">https://zh.wikisource.org/zh/莊子</a><br />\n<br />\n子以甘辭說子路而使從之，使子路去其危冠，解其長劍，而受教於子，天下皆曰『孔丘能止暴禁非』。其卒之也，子路欲殺衛君而事不成，身菹於衛東門之上，是子教之不至也。子自謂才士聖人邪！則再逐於魯，削跡於衛，窮於齊，圍於陳、蔡，不容身於天下。子教子路菹此患，上無以為身，下無以為人，子之道豈足貴邪？<br />\n<br />\n小盜者拘，大盜者為諸侯，諸侯之門，義士存焉。昔者桓公小白殺兄入嫂而管仲為臣，田成子常殺君竊國而孔子受幣。論則賤之，行則下之，則是言行之情悖戰於胸中也，不亦拂乎！故《書》曰：『孰惡孰美？成者為首，不成者為尾。』<br />\n<br />\n雖重聖人而治天下，則是重利盜跖也。為之斗斛以量之，則并與斗斛而竊之﹔為之權衡以稱之，則并與權衡而竊之﹔為之符璽以信之，則并與符璽而竊之﹔為之仁義以矯之，則并與仁義而竊之。何以知其然邪？彼竊鉤者誅，竊國者為諸侯，諸侯之門而仁義存焉，則是非竊仁義聖知邪？<br />\n<br />\n<br />\n<br />\n<a href=\"http://www.cup.com.hk/2018/08/13/chenglap-code-geass-lelouch-of-the-rebellion-3/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.cup.com.hk%2F2018%2F08%2F13%2Fchenglap-code-geass-lelouch-of-the-rebellion-3%2F&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=03a6c381\" target=\"_blank\">http://www.cup.com.hk/2018/08/13/chenglap-code-geass-lelouch-of-the-rebellion-3/</a><br />\n<br />\n如此仁人君子，理應是正派、大英雄、救世主。這也是我們百姓眼中期望的，百尋不獲的理想政治家，但"},{"pid":"65962a9b4dfab34a0909ef4ae4cbed8c6a913ea6","tid":887968,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-03T10:58:32.000Z","msg":"<a href=\"http://www.cup.com.hk/2018/08/13/chenglap-code-geass-lelouch-of-the-rebellion-3/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.cup.com.hk%2F2018%2F08%2F13%2Fchenglap-code-geass-lelouch-of-the-rebellion-3%2F&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=03a6c381\" target=\"_blank\">http://www.cup.com.hk/2018/08/13/chenglap-code-geass-lelouch-of-the-rebellion-3/</a><br />\n<br />\n如此仁人君子，理應是正派、大英雄、救世主。這也是我們百姓眼中期望的，百尋不獲的理想政治家，但如果真的有這樣的人，問題就解決嗎？可惜這不是童話故事，而是政治故事。<br />\n<br />\n他不僅沒有成功，事實上，這樣的聖人各種善良的選擇，從結果看來，反而是令事情變得更糟。朱雀加入建制，就是認為對抗只會惹來更大的鎮壓，道德也讓他忠於職守，結果，遇到建制想做的正是依靠鎮壓維持統治時，即使他如何用心良正，結果上他就是協助了鎮壓與統治。<br />\n<br />\n他討厭暴力與歧視，所以反對主角主張的暴力抗爭，反對犯法，也排斥仇外情結。諷刺的是，他所服務的建制，卻也是使用暴力，公然破壞法律，以及歧視本地人。他因為反對不了建制的暴力，只能單方面反對反抗者的暴力，從結果看，就是變成了協助強權單方面的對反抗者使用暴力。<br />\n<br />\n當你意圖完全執行所有道德時，道德本身就和其他道德有衝突。我們想要包容異己，但面對正在打壓別人的異己，你寬容他，你就是助長他的打壓他人；你不寬容他，你就自相矛盾了。我們主張和平，但面對用武力的人不用武力阻止他，反而變成縱容單方面的屠殺。<br />\n<br />\n莊子主張「聖人不死，大盜不止」，意思就是說，追求合乎所有道德的聖人，因為服務制度和社會的限制，終究只會變成了惡人的下屬，大盜的爪牙。<br />\n<br />\n<br />\n<br />\n<a href=\"https://blog.xuite.net/jerrywoo1022/Zarathustra/13658466\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fblog.xuite.net%2Fjerrywoo1022%2FZarathustra%2F13658466&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=6a3fdf8b\" target=\"_blank\">https://blog.xuite.net/jerrywoo1022/Zarathustra/13658466</a><br />\n<br />\n（三）平民俠高於貴族俠<br />\n<br />\n司馬遷依照社會階層將俠分為「平民俠」與「貴族俠」，而平民俠比貴族俠更可貴。余英時在〈俠與中國文化〉一文中指出：<br />\n<br />\n司馬遷一連用了「布衣之俠」、「閭巷之俠」、「匹夫之俠」三個名詞，顯然都指平民而言，並持以與戰國四公子之輩相對照。在他的觀念中，戰國時代的『俠』顯然可分為兩類：一為貴族（卿相）之俠，一為平民之俠，而後者更為可貴。<br />\n<br />\n余英時此說指出司馬遷認為平民俠比貴族俠更可貴，但並未深入解釋其理由。<br />\n<br />\n在司馬遷眼中，貴族之俠和平民之俠不只有貴庶之差，行事也有所不同。我們可以從戰國四公子的俠行來得知所謂「貴族之俠」的行為。〈孟嘗君列傳〉記載孟嘗君：<br />\n<br />\n孟嘗君在薛，招致諸侯賓客及亡人有罪者，皆歸孟嘗君。孟嘗君舍業厚遇之，以故傾天下之士。食客數千人，無貴賤一與文等。......孟嘗君客無所擇，皆善遇之。人人各自以為孟嘗君親己。<br />\n<br />\n〈魏公子列傳〉記信陵君曰：<br />\n<br />\n公子為人仁而下士，士無賢不肖皆謙而禮交之，不敢以其富貴驕士。<br />\n<br />\n〈平原君虞勝〉記平原君趙勝：<br />\n<br />\n平原君家樓臨民家。民家有躄者，槃散行汲。平原君美人居樓上，臨見，大笑之。明日，躄者至平原君門，請曰：「臣聞君之喜士，士不遠千里而至者，以君能貴士而賤妾也。臣不幸有罷癃之病，而君之後宮臨而笑臣，臣願得笑臣者頭。」平原君笑應曰：「諾」躄者去，平原君笑曰：「觀此豎子，乃欲以一笑之故殺吾美人，不亦甚乎！」終不殺。居歲餘，賓客門下舍人稍稍引去者過半。平原君怪之，曰：「勝所以待諸君者未嘗敢失禮，而去者何多也？」門下一人前對曰：「以君之不殺笑躄者，以君為愛色而賤士，士即去耳。」於是平原君乃斬笑躄者美人頭，自造門進躄者，因謝焉。其後門下乃復稍稍來。是時齊有孟嘗，魏有信陵，楚有春申，故爭相傾以待士。<br />\n<br />\n根據以上資料，可知司馬遷認為戰國四公子俠行主要在「禮賢下士」四個字上，而且不分貴賤皆一視同仁，以至誠至信待人，就此而言與平民俠無異。所異者可以從下面兩段話看出。〈游俠列傳〉中說道：「近世延陵、孟嘗、春申、平原、信陵之徒，皆因王者親屬，藉於有土卿相之富厚，招天下賢者，顯名諸侯，不可謂不賢者矣。比如順風而呼，聲非加疾，其埶激也。至如閭巷之俠，脩行砥名，聲施於天下，莫不稱賢，是為難耳。」這段話告訴我們，貴族之俠能豢養眾多門客顯名諸侯，主要是仗著豐厚的資本，雖然也能稱他為賢者，但比起平民俠沒有資本，完全靠著修行砥名來顯揚自己，實在遜色許多。另外，〈春申君列傳〉說：<br />\n<br />\n春申君既相楚，是時齊有孟嘗君，趙有平原君，魏有信陵君，方爭下士，招致賓客，以相傾奪，輔國持權。<br />\n<br />\n貴族俠如戰國四公子之輩，他們禮賢下士、廣招門客，不是以「抗強扶弱」、「助人緩急」本身為目的，而是「以相傾奪，輔國持權」。因此貴族之俠雖有俠行，雖然是忠君愛國，卻顯得不若平民俠「為道德而道德」來得單純可愛了。<br />\n<br />\n（四）俠的兩種形象-任俠與游俠<br />\n<br />\n在史記中有兩種常見的指稱俠的詞彙，一為「游俠」，一為「任俠」，為了徹底釐清司馬遷的俠義觀，我們有必要分析這兩者的異同。<br />\n<br />\n關於俠的起源，有源於儒、源於墨、源於武士、源於平民、源於游民等說法。前兩說較不可信，已多為學者所不採，只消引史公之「儒墨皆排擯不載」便可證之為非。第三說可以顧頡剛和余英時為代表，第四說可以勞榦為代表，第五說以陶希聖為代表。根據以上五位學者的研究，我們應該可以確定，古代的俠雖不是全部，但有很大一部分是來自沒落武士階層和游閒不定的平民。陶希聖特別指出這些「游民無產者」沒有職業，沒有勞動機會，從農村封建剝削關係被拋棄出來，又為商業都市所不能收容，構成遊閒不定的一個階層。如果陶希聖的說法正確，那麼我們可以推斷「游俠」之「游」獲稱自「游民」，本為「游閒不定」之社會邊緣人。這些人並沒有「權行州域，力折公侯」的能力，因此游俠原指司馬遷所謂「布衣閭巷之俠」或者「匹夫之俠」。而《史記˙游俠列傳》中朱家、郭解、劇孟等大俠，乃是余英時所謂「本土化」的、不游而徒存游名的俠。余英時認為：<br />\n<br />\n「游俠」和「游士」一樣，在漢代進入一個新的階段。「游士」已和鄉土結合起來，不再「游」了，游俠也是如此。《史記》、《漢書》沿用游俠的舊稱，其實漢代的俠，應稱「豪俠」。<br />\n<br />\n至此我們以可以為「游俠」下定義：「游俠」乃是指稱俠的一種「游閒不定」的狀態，只是這種狀態，在司馬遷時代的俠身上已經看不到了，惟游俠之名仍為司馬遷延續使用罷了。<br />\n<br />\n《史記》中共有十六次提到「任俠」一詞，任俠一詞究竟做何解，與游俠有何不同，一直沒有確定的答案。除了上面已經引過了的之外，還有如〈外戚世家〉記竇嬰：<br />\n<br />\n吳楚反時，竇太后從昆弟子竇嬰，任俠自喜，將兵，以軍功為魏其侯。<br />\n<br />\n〈游俠列傳〉記劇孟和郭解：<br />\n<br />\n周人以商賈為資，而劇孟以任俠顯諸侯。<br />\n<br />\n御史大夫公孫弘議曰：「解布衣為任俠行權，以睚眥殺人，解雖弗知，此罪甚於解殺之。當大逆無道。」<br />\n<br />\n〈貨殖列傳〉提到種、代之民：<br />\n<br />\n好氣，任俠為姦，不事農商。<br />\n<br />\n同傳又提到：<br />\n<br />\n野王好氣任俠，衞之風也。<br />\n<br />\n宛亦一都會也。俗雜好事，業多賈。其任俠，交通潁川，故至今謂之「夏人」。<br />\n<br />\n其在閭巷少年，攻剽椎埋，劫人作姦，掘冢鑄幣，任俠并兼，借交報仇，篡逐幽隱，不避法禁，走死地如騖者，其實皆爲財用耳。<br />\n<br />\n從上面所舉之例中，可以得到幾個結論：1.郭解和劇孟皆名列〈游俠列傳〉中，又有「任俠」之稱，可見游俠與任俠並無本質上之不同。2.任俠多與「好氣」連用，可知「任俠」並非一專有名詞，而是形容俠的一種人格特質，此人格特質即是一個「任」字。那麼這個任俠的「任」是什麼意思呢？《史記˙季布傳》集解引孟康曰：<br />\n<br />\n信交道曰任。<br />\n<br />\n如淳曰：<br />\n<br />\n相與信為任，同是非為俠。所謂「權行州里，力折公侯」者也。<br />\n<br />\n此二解，與上面提到「任俠顯諸侯」、「任俠行權」、「其任俠，交通潁川」、「任俠并兼，借交報仇」相對照，便可知，任俠之「任」所指稱的人格特質主要為一「信」字，而這個「信」則表現在與人打交道上，是用來拓展、鞏固人際關係的一種對待朋友的態度。錢穆引用《說文》說：「任，保也。」更說明了「任」包含互保之義，例如藏匿逃犯、灌夫和竇嬰之情誼皆是。<br />\n<br />\n至此我們便能分辨游俠和任俠了。蓋「游俠」如上述本指俠的一種游閒不定的狀態，到後來幾乎與俠同義，成為一專有名詞，因此漢代之俠即使不再「游」也被稱為「游俠」。而「任俠」是凸顯俠的主要人格特質之一-「信」，並不像游俠一樣發展成一可在史書中立傳的專有名詞。任俠與游俠，前者是以俠的人格特質為形容，後者以俠的客觀活動狀態為形容，這是兩種俠的最突出的形象，並不能將其刻意劃分。<br />\n<br />\n三、司馬遷俠義觀的緣由<br />\n<br />\n本節欲探司馬遷俠義觀之淵源，擬從兩方面著手。除了在外緣因素上，探究他的個人經歷與他俠義觀的形成之間有何關聯之外，更要在內在理路上探究他的思想背景與他的俠義觀之間的關係。<br />\n<br />\n（一）個人經歷<br />\n<br />\n學者指出，司馬遷著史不僅重視帝王的人為作用，也非常重視從將相以至廣大平民的人為作用。他也常常站在人民的立場，從下層社會的角度來思考問題，為其發聲。比如他認為商業活動是很自然的搬有運無的活動，這是人們各自發揮自己的才能去換取自己想要的東西的活動，而作為此一活動背後的逐利的精神驅力也是人皆有之，政府不應限制太多，並且還強調連皇室貴族都怕窮了，何況老百姓呢？這與漢朝官方的抑商思想是根本違背的。他的政治觀也是為老百姓說話的。比如他在〈酷吏列傳〉中提到百姓在酷吏張湯的統治下民不聊生，而張湯生病時，漢武帝居然不顧民怨親自去探病。〈遊俠列傳〉更是歌頌綠林義氣，宣揚下層人民扶危救困的仁義道德，以及游俠為下層人民伸張正義而不惜犧牲性命。<br />\n<br />\n司馬遷這種站在人民立場的思考角度，是與他早年的遊歷有密切關係的。司馬遷曾自述自己的遊歷經驗：<br />\n<br />\n二十而南游江、淮，上會稽，探禹穴，闕九疑，浮於沅、湘；北涉汶、泗，講業齊、魯之故，觀孔子之遺風，鄉射鄒、嶧；戹困鄱、薛、彭城，過梁、楚以歸。於是遷仕為郎中，奉使西征巴、蜀以南，南略邛、笮、昆明，還報命。<br />\n<br />\n司馬遷的壯遊，遍歷中國境內，僅朝鮮、河西、嶺南諸郡未至，且他此時尚未任官，因此此行乃宦學而非奉使。而這次"},{"pid":"4e3eb785c9f2da832607aa606d00c34be2d6499a","tid":887968,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-03T10:59:43.000Z","msg":"司馬遷的壯遊，遍歷中國境內，僅朝鮮、河西、嶺南諸郡未至，且他此時尚未任官，因此此行乃宦學而非奉使。而這次宦學，是他的父親父司馬談為他安排的具有訪求歷史資料的積極目的、富有歷史文化、能加強他的歷史意識、啟發他歷史體驗的旅遊。既然司馬遷此次壯遊乃是一次以著史為目的的學習之旅，他必定對所到之處的所見所聞有深刻的觀察，因此他對下層社會的日常生活，乃至於街談巷議都不會輕易忽略。司馬遷嘗提到：<br />\n<br />\n吾嘗過薛，其俗閭里率多暴桀子弟，與鄒、魯殊。問其故，曰：「孟嘗君招致天下任俠，姦人入薛中蓋六萬餘家矣。」世之傳孟嘗君好客自喜，名不虛矣。<br />\n<br />\n可見他在遊歷的過程中，確曾耳聞一些街談巷議的任俠事跡。他可能也接觸到了一些令百姓感念的俠者行俠仗義的訊息，這對他能從下層民眾的角度來評價俠者的行為必然有促進的作用。了解這段經歷對他的影響，我們才能進入他說「鄙人有言曰：『何知仁義，已饗其利者為有德。』」這句話的思考脈絡中。<br />\n<br />\n司馬遷對俠的仰慕，還有其私人的因素。《漢書˙司馬遷傳》所記之司馬遷〈報任安書〉中，對於自己為李陵辯護而遭禍有這樣一段描述：<br />\n<br />\n家貧，財賂不足以自贖，交遊莫救，左右親近不為壹言。身非木石，獨與法吏為伍，深幽囹圄之中，誰可告愬者！此正少卿所親見，僕行事豈不然邪？李陵既生降，隤其家聲，而僕茸以蠶室，重為天下觀笑。悲夫！悲夫！<br />\n<br />\n在〈悲士不遇賦〉中他慨嘆：<br />\n<br />\n好生惡死，才之鄙也。好貴夷賤，哲之亂也。<br />\n<br />\n司馬遷之悲訴，正是感嘆自己尚肯為交情不深的李陵冒此大險，反而平時的老朋友、左右親近，竟然沒一個敢像自己為李陵說話那樣挺身為自己仗義直言，更不如一個「不軌於正義」的俠者能「不愛其軀，赴士之阸困」。雖然他知道「夫人情莫不貪生惡死」，然而此情此景，只能在司馬遷心中俠者人格光輝更加耀眼。凌雅隆《史記評林》卷一二四引董汾語說司馬遷：「遭李陵之難，交游莫救，身受法困，故感游俠之義，其辭多激。」良有以也。須注意的是，司馬遷早年宦遊遠在他受禍之前，因此他的俠義觀的形成必在此以前，李陵之禍的作用僅在於讓他親身體會「行俠仗義」之困難，加深他對俠者的仰慕。<br />\n<br />\n（二）思想在儒道之間<br />\n<br />\n司馬遷論學最推孔子，孔子思想對他的影響是既深且鉅、無所不在的。他曾經「講業齊、魯之都，觀孔子之遺風，鄉射鄒、嶧」，在〈孔子世家〉中盛讚孔子為至聖，在〈太史公自敘〉中花很長的篇幅討論孔子作《春秋》之旨，在《史記》裡面的「太史公曰」中也時常引用孔子之言作為其道德論斷之依據。是以我們可以推斷，司馬遷必然也曾向孔子尋求足以支持其俠義觀的思想資源。<br />\n<br />\n司馬遷心中的俠義，確實是符合孔子之道的。上面提到、「義大於利」、「行重於知」，是司馬遷心中俠的兩大特質，而孔子思想中對這兩大特質都極重視。關於義利的問題，孔子在《論語》中有許多討論如：<br />\n<br />\n不義而富且貴，於我如浮雲。<br />\n<br />\n見利思義，見危授命。<br />\n<br />\n君子喻於義，小人喻於利。<br />\n<br />\n志士仁人，無求生以害仁，有殺身以成仁。<br />\n<br />\n這些著名的主張都直接指向一個核心觀念，即正義大於一切，為了正義可以犧牲利益，甚至犧牲生命也在所不惜。這正好符應了是俠者的「千里誦義，為死不顧世」、「不愛其軀，赴士之阸困」的精神。杜維明指出：「仁在中國歷史上首次意指超越生死的終極價值。」或許早在孔子特別闡揚仁之前，俠者便已經有終極價值重於生命的觀念了。<br />\n<br />\n我們都知道孔子絕不輕易給人「仁」的讚美，然而當我們檢視司馬遷仰慕的這些俠者時，會發現其實他們都夠資格被孔子稱為「仁者」。子貢有一次問孔子：<br />\n<br />\n子貢曰：「如有博施於民而能濟眾，何如？可謂仁乎？」子曰：「何事於仁，必也聖乎！堯、舜其猶病諸！」<br />\n<br />\n我們看史記中司馬遷所稱道的大俠如朱家「振人不贍，先從貧賤始」，正是在從事孔子所謂「博施於民」、「濟眾」的工作。僅就這點來看，這些「不軌於正義」的俠即使沒有達到聖人的境界，卻起碼符合了孔子「仁」的觀念。<br />\n<br />\n孔子是個「明知不可為而為之」的人，他對於實踐道德行為的勇氣是很重視的。通常我們說知而不行，就道德而言，常常是因為缺乏道德勇氣，或者斤斤計較、瞻前顧後、畏首畏尾，可能不敢挺身抗暴，又或怕見義勇為反得個「沽名釣譽」之謗，以致道德成為一種口談。所以孔子主張：<br />\n<br />\n見義不為，無勇也<br />\n<br />\n仁者必有勇，勇者不必有仁<br />\n<br />\n當仁，不讓於師<br />\n<br />\n<br />\n<br />\n<a href=\"https://twitter.com/chenglap/status/357528245064826881\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftwitter.com%2Fchenglap%2Fstatus%2F357528245064826881&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=2c6af668\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftwitter.com%2Fchenglap%2Fstatus%2F357528245064826881&h=dff8f47a\" target=\"_blank\">https://twitter.com/chenglap/status/357528245064826881</a><br />\n<br />\n「俠」之所以存在, 是因為社會本身的邪惡早已被所有的平民所接受. 當平民不再接受那些邪惡, 則, 每一個平民, 都是俠, 再沒有民俠之分.<br />\n<br />\n<br />\n<br />\n<a href=\"https://blog.xuite.net/jerrywoo1022/Zarathustra/13658466\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fblog.xuite.net%2Fjerrywoo1022%2FZarathustra%2F13658466&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=6a3fdf8b\" target=\"_blank\">https://blog.xuite.net/jerrywoo1022/Zarathustra/13658466</a><br />\n<br />\n甚至孔子是主張復仇的：<br />\n<br />\n子夏問於孔子曰：「居父母之仇如之何﹖」夫子曰：「寢苫枕干，不仕，弗與共天下也；遇諸市朝，不反兵而鬥。」<br />\n<br />\n孔子認為，父母之仇不共戴天，要是在市朝遇到了殺父殺母的仇人，為了怕他跑掉，連回家拿兵器抄傢伙都不必，應該直接跟他決一生死。至於決鬥可能產生的後果，孔子似乎並不在意。孔子這般奮不顧身的主張正對俠者的胃口，讀來令人莞爾一笑，不禁稱孔老夫子為一條好漢！<br />\n<br />\n在說明了孔子思想確實有足以支持俠者之義之處，接著便要證明孔子的這種思想確實對司馬遷的俠義觀起到支持的作用。前引〈游俠列傳〉引論提到季次、原憲「閭巷人也，讀書懷獨行君子之德，義不苟合當世，當世亦笑之」，所以他們「終身空室蓬戶，褐衣疏食不厭。死而已四百餘年，而弟子志之不倦」。而《史記˙仲尼弟子列傳》則述季次云：<br />\n<br />\n孔子曰：「天下無行，多為家臣，仕於都；唯季次未嘗仕。」<br />\n<br />\n司馬遷在《史記˙游俠列傳》中雖然沒有認定原憲、季次為俠者，而是「懷獨行君子之德」的讀書人，但他既然將其擺在這裡與俠者類比，其必有可與俠者類比之處。司馬遷在《史記˙仲尼弟子列傳》記述季次時，直接引用孔子對他的稱讚，並且在游俠傳中再次提到他，相對照之下便可知所謂「義不苟合當世」就是孔子說的「未嘗仕」。則在司馬遷心中，「義不苟合當世」便是原憲、季次與俠者的共通之處，而這是被孔子所讚許的。且在孔子弟子中，除了原憲、季次之外，子路更是一位十足的俠者，在此不多述。<br />\n<br />\n傅錫壬認為「儒者之行為，與游俠的行為，在某些特性上是相互鼓勵的」，他甚至進一步說：「漢代的『游俠』，在基本上可稱之為『儒俠』。」李長之也認為「司馬遷徹頭徹尾的反功利精神，反現實精神，不以成敗論英雄的態度，都有深深孔子的影子」。我們暫且不論漢代的游俠是否可稱為儒俠，然而儒者的德行與俠者的德行有很多交集的部分，是可以肯定的。我們雖然沒有發現孔子思想中有任何對俠者直接的評價，也不能證明孔子對司馬遷的俠義觀或他的慕俠心理有直接的影響，但綜上所述我們可以知道，俠者擁有的許多德行是被孔子所肯定的，而孔子對這些德行的肯定也間接支持了司馬遷對俠的肯定。在司馬遷看來，許多平時讀聖賢書的知識份子的所作所為其實未必符合孔聖的教誨，反倒許多不識之無的俠者能夠真正「重義輕利」、「見義勇為」。<br />\n<br />\n司馬遷以孔子為人格典範，以儒家為思想正宗，但其實他的思想源流頗為複雜，其中很大一部分來自道家，這是眾所皆知的。《史記˙太史公自序》述其父司馬談曰：<br />\n<br />\n太史公學天官於唐都，受易於楊何，習道論於黃子。<br />\n<br />\n其記司馬談〈論六家要指〉中對儒家思想的評價為：<br />\n<br />\n儒者博而寡要，勞而少功，是以其事難盡從；然其序君臣父子之禮，列夫婦長幼之別，不可易也。<br />\n<br />\n司馬談對各家評價褒貶兼顧，敘述簡略，卻對道家思想只褒不貶，敘述精詳：<br />\n<br />\n道家無為，又曰無不為，其實易行，其辭難知。其術以虛無為本，以因循為用。無成埶，無常形，故能究萬物之情。不為物先，不為物後，故能為萬物主。有法無法，因時為業；有度無度，因物與合。故曰「聖人不朽，時變是守。虛者道之常也，因者君之綱」也。羣臣並至，使各自明也。其實中其聲者謂之端，實不中其聲者謂之窾。窾言不聽，姦乃不生，賢不肖自分，白黑乃形。在所欲用耳，何事不成。乃合大道，混混冥冥。光燿天下，復反無名。凡人所生者神也，所託者形也。神大用則竭，形大勞則敝，形神離則死。死者不可復生，離者不可復反，故聖人重之。由是觀之，神者生之本也，形者生之具也。不先定其神，而曰「我有以治天下」，何由哉？<br />\n<br />\n<br />\n<br />\n<a href=\"https://www.facebook.com/cheng.lap.9/posts/10153666180307357\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fcheng.lap.9%2Fposts%2F10153666180307357&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=23085b8f\" target=\"_blank\">https://www.facebook.com/cheng.lap.9/posts/10153666180307357</a><br />\n<br />\n我從沒有討論過「左膠」, 我就討論一次, 如果左膠是存在而且是令人反對和嫌惡的話, 那他們的本質到底是甚麼.<br />\n<br />\n同一個思想中, 也有不同的對立面, 就以左翼為例. 其中一種對立, 叫作「效益主義者」(Utilitarianism), 與其尖鋒對立的是「教條主義者」(dogmatism).<br />\n<br />\n效益主義者主張的是「最大結果論」, 效益主義者並沒有一個單一理想狀態, 而是以所有狀態和戰略的綜合, 某些地方並不堅持願望中最理想的, 去達成最低的成本, 最高的效益. 舉一個例子說, 我們理想來說, 當然是去除所有異教徒, 但如果保留部份異教徒, 可以令自己的壯大有好處, 那效益主義者就會選擇保留. 因為他衡量對錯的是最後的得益. 也例如, 左翼的效益主義者, 即使討論資本家, 但如果資本主義能夠使勞動者的生活普遍改善, 他不介意和資本家合作, 甚至自己成為了資本家.<br />\n<br />\n教條主義者主張的是目標的信條, 是完全不可動搖的. 他追求的是「理想狀態優先」, 他們相信達成信條才是最高的效益, 而因為是信條, 故此無法也不需要合理的證據, 教條主義者相信, 事情之所以不順利, 因為大家不夠堅持去達成理想的狀態. 如果大家足夠堅持, 則事情一定會實"},{"pid":"0365c1071d3426a21469e1d34c79c2a2e3beb9b5","tid":887968,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-03T11:00:49.000Z","msg":"教條主義者主張的是目標的信條, 是完全不可動搖的. 他追求的是「理想狀態優先」, 他們相信達成信條才是最高的效益, 而因為是信條, 故此無法也不需要合理的證據, 教條主義者相信, 事情之所以不順利, 因為大家不夠堅持去達成理想的狀態. 如果大家足夠堅持, 則事情一定會實現. 而無視了現在的情況和現實.<br />\n<br />\n如果「左膠」存在, 則他們是左翼的教條主義者, 左翼希望人類是平等的, 但是在體制上有不公的情況下, 有時實現平等反而助長了不公, 例如說, 我們希望所有人都把財富平均分給窮人. 但社會最有權力的人卻不參與, 而只有比那些窮人稍為好一點的窮人被均分. 那麼, 這不僅不是在實現平等, 反而令更多人成為窮人, 而導致均貧. 教條主義者也沒法強迫那些有權力的人, 去參與這點, 他們在有最有權力的人不參與時, 還是基於信念要求其他人先做到平等. 在行為上實現了他們眼中的平等, 但在結果看卻不平等.<br />\n<br />\n那這種人就是教條主義者, 左翼的教條主義者, 就是「左膠」, 他們共不看效益和結果, 只追求實現自己的信仰. 對我來說, 並不是只有左才會「膠」, 任何教條主義者都是他們的同類.<br />\n<br />\n<br />\n<br />\n<a href=\"https://blog.xuite.net/jerrywoo1022/Zarathustra/13658466\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fblog.xuite.net%2Fjerrywoo1022%2FZarathustra%2F13658466&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=6a3fdf8b\" target=\"_blank\">https://blog.xuite.net/jerrywoo1022/Zarathustra/13658466</a><br />\n<br />\n司馬遷之家學實乃道家，甚至司馬談心中的聖人是道家的聖人，而不是孔子。司馬遷浸淫在充滿道家思想的生長環境中，不可能不受其影響。但是我們要問，司馬遷在《史記˙老子韓非列傳》中，對老子似乎沒有表達特別的好感，雖然不至於貶抑，但其敘述甚為平淡，絲毫不見對孔子的那種熱情的嚮往。他對老子的評價也很簡單，只道：「老子，隱君子也。」或曰：「老子深遠矣。」他受道家思想影響究竟有多少似乎很可疑。或者我們應該問的是，在他信仰孔子思想以後，道家思想對他是否還有影響力？如果有，是以什麼樣的模式來影響？由於司馬遷推尊孔子遠在他著史之前，因此不解決這個問題，便不能繼續論證道家思想與他的俠義觀之間關係。這個疑問，我發現可以在他的〈悲士不遇賦〉中得到最好的解答：<br />\n<br />\n悲夫！士生之不辰，愧顧影而獨存。恒克己而復禮，懼志行之無聞。諒才韙而世戾，將逮死而長勤。雖有形而不彰，徒有能而不陳。阿窮達之易惑，信美惡之難分。時悠悠而蕩蕩，將遂屈而不伸。使公於公者，彼我同兮；私於私者，自相悲兮。天道微哉，吁嗟闊兮。人理顯然，相傾奪兮。好生惡死，才之鄙也。好貴夷賤，哲之亂也。炤炤洞達，胸中豁也。昏昏罔覺，內生毒也。我之心矣，哲已能忖。我之言矣，哲已能選。沒世無聞，古人惟恥。朝聞夕死，孰云其否。逆順還周，乍沒乍起。無造福先，無觸禍始。委之自然，終歸一矣！理不可據，智不可恃。<br />\n<br />\n司馬遷的時代，正是漢代思想空氣由道入儒的交接時期，儒學雖然得勢，道家之學卻也不可能瞬間消失。司馬遷的思想發展歷程也是如此。他從小接受道家家學，後接觸儒學，思想傾向也明顯從道家轉向儒家，但道家思想在他的心靈深處卻不可能消失，反而是根深蒂固、堅不可拔，像下層土壤般不明顯卻靜悄悄地影響司馬遷。用心理學的話來說，道家思想在他心中早已內化為潛意識，其上層為儒家思想所覆蓋，卻一直靜待適當時機「突圍而出」。而這個時機便是李陵之禍。因此，此賦中儒道思想融合的現象極其明顯，他明白儒家的「克己復禮」、「朝聞夕死」，但在遭遇如此困阨之時，也不禁感嘆「理不可據，智不可恃」，最終只有道家的「委之自然，終歸一矣」能寬慰其痛苦的心靈，正所謂「得意時是儒家，失意時是道家」是也。<br />\n<br />\n證明了道家思想對司馬遷的影響並未在他推尊孔子之後消失，我們接著要說明道家與俠義的關係。關於這個問題，勞榦曾有很值得參考的看法。他引《史記》中的陳平、田叔、汲黯、鄭當時為例，說明當時許多好黃老之術的學者亦好任俠。他對這個現象有兩個解釋：1.「游俠和黃老同屬社會中較低階層，即同屬於閭里及市井中人。」2.「游俠本是一種傳奇式(romantic)的行動，出發點是任情適性，而不是清規下的嚴肅生活，所以儒墨俱不類，只有在道家之中可以適合。」最後他指出「游俠與黃老之結合，雖有偶然的成分，但游俠及黃老不相衝突卻顯然的存在著」。這就指出了司馬遷的「愛奇」與道家思想是有關係的。<br />\n<br />\n筆者對於解釋一所說的「游俠和黃老同屬社會較低階層」不無懷疑，因為游俠實不為平民之專利，而黃老更是在漢代皇室中盛行一時。解釋二卻很能說明游俠與道家在性情上的相通之處。此處尤須注意，俠、道相通之處不在思想上、學術上。先前說過，一個人是否為俠是非關學問知識的，兩者的相通實是在「任情適性」的浪漫性格上。《三國志》記載嵇康：<br />\n<br />\n時又有譙郡嵇康，文辭壯麗，好言老、莊，而尚奇任俠。<br />\n<br />\n從嵇康的例子可以知道，受道家思想影響又「尚奇任俠」的人於後世不絕，更讓我們確信道家的浪漫與「尚奇任俠」確實有關係。還可以從班固對司馬遷的批判得到佐證：<br />\n<br />\n論大道則先黃老而後六經，序遊俠則退處士而進姦雄，述貨殖則崇勢利而羞賤貧，此其所蔽也。<br />\n<br />\n班固是一位處在儒家思想已徹底成為官方正統意識形態的時代中的儒者，因此他對司馬遷無意中流露的道家情懷和浪漫性格特別敏感，且將之與他對游俠的看法和對商業的看法並列，而這正好證明了勞榦對游俠與黃老之間的關係的看法是正確的。<br />\n<br />\n<br />\n<br />\n<a href=\"http://www.facebook.com/cheng.lap.9/posts/10153297305807357\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.facebook.com%2Fcheng.lap.9%2Fposts%2F10153297305807357&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=c3c2f266\" target=\"_blank\">http://www.facebook.com/cheng.lap.9/posts/10153297305807357</a><br />\n<br />\n以臺灣為例, 「儒」普遍支持廢死, 「俠」普遍反對廢死, 他們都是為了正義但是對正義的角度非常不一樣. 當儒與俠兩者能夠結合的時候, 就會產生巨大的力量, 只是結合本身是非常困難的事情, 因為他們之間互相不理解, 而且也很容易互相看不起. <br />\n<br />\n<br />\n<br />\n<a href=\"https://blog.xuite.net/jerrywoo1022/Zarathustra/13658466\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fblog.xuite.net%2Fjerrywoo1022%2FZarathustra%2F13658466&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=6a3fdf8b\" target=\"_blank\">https://blog.xuite.net/jerrywoo1022/Zarathustra/13658466</a><br />\n<br />\n道家精神的任情適性，其核心精神為將自我從客觀環境中抽離，這一抽離便可能造成兩種性格，一種即勞榦所謂的讓人不在清規下嚴肅生活，另一種就是它提供一種不與現實妥協的、追求理想的意志力。這種意志力是在行為者將自我從客觀環境中抽離的狀態下作用的，因此能它夠超越任何客觀環境的阻礙，使人做出「傳奇式」的行為，令人聳然動容。這種精神意志與在西方十九世紀的革命裡頭發揮很大的作用的浪漫主義很有些類似。游俠不見得受過道家思想的薰陶，但是他們的「傳奇式」行徑卻與這種不把客觀環境阻礙當一回事的道家情懷頗有交集。<br />\n<br />\n說到這裡，我們已經可以做出以下推斷：儒、俠其同在道德原則上的「義」與實踐道德的「勇」，而道、俠其同在浪漫的「奇情」。司馬遷雖為一最尊孔子之儒者，但道家思想中潛藏的「任情適性」與「浪漫」卻讓司馬遷成為一個班固之儒不同的「愛奇」的儒者，而這樣的性格便醞釀了他欣賞俠者浪漫行徑的心理。<br />\n<br />\n四、結論-司馬遷的「義」與「奇」<br />\n<br />\n漢武帝時代是一個中央集權的時代。在政治上，他成立所謂「內朝」，開啟了中國「天子近臣，代起執政」的政治輪迴。在地方上，他沿襲了賈誼、晁錯等人對付諸侯王的政策，實行主父偃的「推恩令」，幾乎徹底解決了高祖以來諸侯尾大不掉的問題。在社會上，他多次「徙郡國豪傑於茂陵」，不讓自己的權力從中央到地方有任何被稀釋的可能。在思想上，他一改漢朝重黃老的傳統，獨尊儒術。為了鞏固皇權、征討匈奴，他無所不用其極，總而言之，這是一個全國總動員的時代，從大的歷史眼光來看，是一個充滿活力的大有為的時代。<br />\n<br />\n然而，在這樣有總體活力的時代之下，我們不妨稍微用放大鏡觀察一下，過去在天子的視覺死角之中許多個人的活力、個人的光芒，似乎都將為雄才偉略的大皇帝所吸收或者消滅。中央權力的根要深植地方社會，一切妨礙生長的個體都必須自動讓路。在這樣的政治氣壓之下，像郭解這樣的地方大俠，便只能低頭了。在當權者的思想中，他們不過是「專以奸犯公法」之徒。公孫弘認為，郭解本人雖然沒有殺人，但是他不須下任何命令便有人替他殺人，等於是「以睚眥殺人」，「此罪甚於解殺之，當大逆無道」。在統治者眼中，郭解之罪不在殺害一二條人命，而在於他無意中掌握了生殺之權，這應當是天子獨享的權力，不許有第二人與他分享。從此「游俠」在官方的意識形態中，總是負面的形象，他們的存在如班固所言，是因為「上失其道，民散久矣」，是亂世中的變態，而對俠者的欣賞則是「異端」，不應在太平盛世中出現。但是在司馬遷的眼中，他看到的是這些俠者崇高的人格，他不從官方給他開的窗子向外看，因為他有自己的一套道德標準。這在別人看來就是一種「愛奇」的表現。<br />\n<br />\n司馬遷的俠義觀有以下要點：1.俠是一種人格特質，不是一種身分，且是非關學問知識的。作為一種人格特質，可以概括為「義大於利」、「行重於知」。2.俠還具有「助人緩急」的實質社會功能。3.平民俠因為沒有貴族俠的資本，因此較貴族俠更可貴。4.任俠與游俠，前者是以俠的「信」的人格特質為形容，後者以俠的「游」的客觀活動狀態為形容，他們所形容的都是一樣的俠，並不能將其視為俠之兩類。概括來說，司馬遷所讚賞的俠者之義，是一種對崇高道德原則的實踐，實踐道德原則的意志力是能夠超越任何客觀環境的阻礙的，而就是這種超常的意志力最能震撼人心。<br />\n<br />\n司馬遷讀萬卷書、行萬里路，他視野開闊，不會盲目接受權威話語。他能從各家要旨、龐大的歷史資料庫及他自己的親身經歷歸納出一些道理，這些道理就是他自己的思想，而這些思想往往會被拿來與孔子思想印證而合。揚雄認為孔子愛義、司馬遷愛奇，由於某些人如俠者、如司馬遷，他們對義堅持到讓人感到這種人與別人行為大不相同、太「奇」了的地步，反而讓人看不到這當中的「義」的成分。其實司馬遷與孔子同樣「愛義」，又具有道家的「奇情」，因此他不會將孔子之「義」視為為一"},{"pid":"1194fae3cc427ff0c698b278a06018dabd86335b","tid":887968,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-03T11:01:39.000Z","msg":"司馬遷讀萬卷書、行萬里路，他視野開闊，不會盲目接受權威話語。他能從各家要旨、龐大的歷史資料庫及他自己的親身經歷歸納出一些道理，這些道理就是他自己的思想，而這些思想往往會被拿來與孔子思想印證而合。揚雄認為孔子愛義、司馬遷愛奇，由於某些人如俠者、如司馬遷，他們對義堅持到讓人感到這種人與別人行為大不相同、太「奇」了的地步，反而讓人看不到這當中的「義」的成分。其實司馬遷與孔子同樣「愛義」，又具有道家的「奇情」，因此他不會將孔子之「義」視為為一系列形式化的、板著臉孔的、清規戒律式的行為表現，而只將它當做一種道德原則及對道德原則的實踐。如此一來，這種「義」便不是僵化的表現形式，而是多采多姿的，正在這種多采多姿底下，便容許了俠者的存在。其實司馬遷不會把「奇」看成與「義」完全矛盾的東西，他是在「奇」中發現「義」，他是因為「奇」中有「義」才「愛奇」的。我們可以確定，司馬遷絕非「異端」、絕非「不與聖人同是非」。"},{"pid":"7990cd64ed69ad9b66790220fbffd8097ff2c249","tid":887968,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-03T11:02:11.000Z","msg":"<a href=\"http://www.facebook.com/cheng.lap.9/posts/10153297305807357\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.facebook.com%2Fcheng.lap.9%2Fposts%2F10153297305807357&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=c3c2f266\" target=\"_blank\">http://www.facebook.com/cheng.lap.9/posts/10153297305807357</a><br />\n<br />\n不論澳門, 香港, 還是臺灣, 大馬. 社會的公義, 其實都是由兩群支持者組成的, 用中華文明的概念來說, 一種是「儒」, 一種是「俠」. 前面的並不是指儒士, 而是指知識份子, 有修養, 品德, 知識, 因此知道正義重要性, 由理性主導的人. <br />\n<br />\n後者則仗義每多屠狗輩裡的「屠狗輩」, 一些長期被人看不起或無視, 但是心裡對正義有追求, 富極有正義感, 由感性主導的人, 這種人就是「俠」. <br />\n<br />\n以臺灣為例, 「儒」普遍支持廢死, 「俠」普遍反對廢死, 他們都是為了正義但是對正義的角度非常不一樣. 當儒與俠兩者能夠結合的時候, 就會產生巨大的力量, 只是結合本身是非常困難的事情, 因為他們之間互相不理解, 而且也很容易互相看不起. <br />\n<br />\n<br />\n<br />\n<br />\n<a href=\"https://twitter.com/LungZenoOpen/status/1043542413468360705\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftwitter.com%2FLungZenoOpen%2Fstatus%2F1043542413468360705&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=4f535543\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftwitter.com%2FLungZenoOpen%2Fstatus%2F1043542413468360705&h=c2a438eb\" target=\"_blank\">https://twitter.com/LungZenoOpen/status/1043542413468360705</a><br />\n<br />\n所謂焦土派，其實不過指焦土主義者。一般主要有原則派和仇恨派。求勝者也會使用合焦土的做法，只不過焦土與求勝招式不是恆等號。另外，有些人純粹是聽到焦土就興奮。<br />\n<br />\n<br />\n<br />\n<a href=\"https://www.ettoday.net/news/20181026/1290487.htm\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.ettoday.net%2Fnews%2F20181026%2F1290487.htm&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=dd05fdd2\" target=\"_blank\">https://www.ettoday.net/news/20181026/1290487.htm</a><br />\n<br />\nSian Lo Lung:<br />\n本土派是異於泛民和親中派的派系，愛講真話、講實話，自我風格強烈，不惜代價，樂於起用新方法。<br />\n<br />\n<br />\n<br />\n<a href=\"https://www.facebook.com/cheng.lap.9/posts/10156602664837357\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fcheng.lap.9%2Fposts%2F10156602664837357&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=c01364f8\" target=\"_blank\">https://www.facebook.com/cheng.lap.9/posts/10156602664837357</a><br />\n<br />\n其實龍心真係參選，我信佢票會比好多人想像高。<br />\n<br />\n以九西既紀錄，「總之搞亂個世界」一向有市場。九西有群人係邊個最騎呢投邊個。<br />\n<br />\n<br />\nDaniel Tung: 你一定係講緊我<br />\n<br />\nTuss Wu: 我相信焦土嘅意識已經全港遍地開花<br />\n<br />\n<br />\n<br />\n<br />\n<a href=\"https://www.facebook.com/yipsotaku/photos/a.611601425555607/1867371523311918/?type=3\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fyipsotaku%2Fphotos%2Fa.611601425555607%2F1867371523311918%2F%3Ftype%3D3&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=da47b4ff\" target=\"_blank\">https://www.facebook.com/yipsotaku/photos/a.611601425555607/1867371523311918/?type=3</a><br />\n<br />\n<img src=\"https://goo.gl/QpWTVY\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fgoo.gl%2FQpWTVY&h=0f6582f7&s={SIZE}\" /><br />\n<br />\n少年，你渴望力量嗎？<br />\n江湖從此風起雲湧<br />\n<br />\nBy 葉仔<br />\n<br />\n圖︰某admin<br />\n<br />\n讚︰劉馬車<br />\n心心︰龍心<br />\n哈哈︰思覺老師<br />\n嘩︰粉俠<br />\n喊︰修道船<br />\n嬲嬲︰屯門史迪仔<br />\n<br />\n<br />\n葉政淳:<br />\n鑽石無敵陣容<br />\n<br />\n<br />\n<br />\n<br />\n<img src=\"https://goo.gl/XG7eQ6\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fgoo.gl%2FXG7eQ6&h=b93bcd60&s={SIZE}\" /><br />\n王慶堚:<br />\n來吧 選擇一個屬於你嘅戰士啦<br />\n<br />\n<br />\nAllen OC:<br />\n<img src=\"https://goo.gl/PQ4Rjs\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fgoo.gl%2FPQ4Rjs&h=ea9b5bc4&s={SIZE}\" /><br />\n<br />\n<br />\n<br />\n<br />\n蕭邦仲:<br />\n江山代有才人出，各領風騷數百年<br />\n<br />\nKofire Cheng: 東車西粉南船北心"},{"pid":"50a744167491fbc1dcb02e7ce83dd0a9591f20cb","tid":887968,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-05T10:07:14.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"bf7a991973bf103fcf101258054af71c6ee41f9d","tid":887968,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-11T19:38:31.000Z","msg":"<a href=\"http://doomsday-specter.blogspot.com/2014/10/2014103umbrella-revolution.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fdoomsday-specter.blogspot.com%2F2014%2F10%2F2014103umbrella-revolution.html&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=05fca877\" target=\"_blank\">http://doomsday-specter.blogspot.com/2014/10/2014103umbrella-revolution.html</a><br />\n<br />\n當時本來也只是勉強守住的人手,再減少了會怎樣,不言而喻<br />\n<br />\n「1835 救護車來了，雷暴雨也來了」<br />\n<br />\n6時半左右,有救護車到場<br />\n它停在警察人鏈的位置<br />\n我這邊看不到實際發生了甚麼事,也看不到有沒有動作<br />\n與此同時,之前一直風雲變色的天空終於下雨<br />\n我們祈求著的雨終於來了,我們不怕雨,但他們淋雨就會散開,這是不還手的我們唯一優勢<br />\n當時我在支援區,馬上把雨傘撐開,雙手高舉為戰友擋雨,他們的手空不出來<br />\n<br />\n這雨沒下多久就停了,我不知是雨的關係<br />\n還是有人「夠鐘收工」,防線衝擊變疏和弱<br />\n遠處響起「支持學生」、「保護學生」、「共狗」、「收工」 等聲音,並越來越近,這邊也以同樣叫喊在呼應<br />\n風 逆轉了<br />\n<br />\n<br />\n<br />\n<a href=\"https://twitter.com/LamYikFei/status/523095191532482560\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Ftwitter.com%2FLamYikFei%2Fstatus%2F523095191532482560&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=81f3ee77\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Ftwitter.com%2FLamYikFei%2Fstatus%2F523095191532482560&h=95008566\" target=\"_blank\">https://twitter.com/LamYikFei/status/523095191532482560</a><br />\n<img src=\"https://na.cx/i/TTPFHOq.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FTTPFHOq.png&h=318d368b&s={SIZE}\" /><br />\n<br />\n<br />\n<br />\n<img src=\"https://mediumraw.org/wp-content/uploads/2016/02/Donald-Chan.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmediumraw.org%2Fwp-content%2Fuploads%2F2016%2F02%2FDonald-Chan.jpg&h=b787819d&s={SIZE}\" /><br />\n<br />\n<br />\n<br />\n<a href=\"https://www.facebook.com/permalink.php?story_fbid=10156869748528368&amp;id=718498367\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.facebook.com%2Fpermalink.php%3Fstory_fbid%3D10156869748528368%26id%3D718498367&d=PW3Ylk1m1Fd%2FEhJoOayKxFeK4D04he4k8uKHxpzC8zE%3D&h=9d6d2484\" target=\"_blank\">https://www.facebook.com/permalink.php?story_fbid=10156869748528368&amp;id=718498367</a><br />\n<br />\nLynn Wong:<br />\n近來察覺，許多會在timeline上出現的、稱其為「本土派」不致太不合理的人，有一種獨特的氣質。<br />\n<br />\nLynn Wong:<br />\n本土派的政治人物和意見領袖（？），當然也有很多慷慨激昂、文氣十足的時候（甚至是以更加激進、也更加high culture的形像出現的）&mdash;&mdash;這似乎是另一個極端，卻在「真」上有一種相通。<br />\n<br />\nLynn Wong:<br />\n我在文中一再指出「本土派」的「真」，就是因為我在這幾年當中，切身地感覺、也認識到他們的吸引力與道理何在。"}]}