{"tid":889536,"cid":33,"subCid":0,"title":"如果你想走下去","createTime":"2018-11-04T15:38:37.000Z","updateTime":"2018-11-04T15:38:37.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"94999581ff5603eeb9a20b2ae917a74ece881e5f","tid":889536,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-04T15:38:37.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/daily/article/20181104/20537635\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2Fdaily%2Farticle%2F20181104%2F20537635&d=vZD5F7UP5hTchfQ0RLCDFwIBMskQiLF9ooRt%2FFIrCZo%3D&h=44eca5a7\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2Fdaily%2Farticle%2F20181104%2F20537635&h=663297c1\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/daily/article/20181104/20537635</a><br />\n<br />\n如果你想走下去<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20181104/large/1541237777_5fc8.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20181104%2Flarge%2F1541237777_5fc8.jpg&h=37449a9a&s={SIZE}\" /><br />\n <br />\n文字到底能夠承載到多少訊息，生命的千頭萬緒，到底怎樣可以洋洋灑灑寫出來？我也許沒有這個能力吧，但為甚麼我還是想寫出來，終究原來都是想有人明白。寫了出來，就算沒人明白，就算連自己都不明白，還總是有一種將來有人明白的可能。人生不就是不斷地追求這種可能，難道不是嗎，不然撫心自問，為甚麼還要步履艱難活下去。<br />\n<br />\n文字能夠讓人理解，是因為權力從來都是以文字律令所執行的，而我們的世界就是按着權力的流動而變化，某種變化成為了習慣，我們就似乎能夠透過文字去參透到一些意義。權力下旨要條文規定，然後大家就按着執行，也許在遠古的世界裏，律令下來，還總有詮釋的空間，因為權力無法遍達的地方太多了，不像今天，我們講的即時，其實都是透過一堆程式，一堆數字，一堆隨時彈出來的文字所管制的。這個年頭到處都是訊息，每個廣播，每個新聞，每個動員，每個反對，用着的都是文字，文字成為了重要的中介，我們透過文字這個中介去連繫他人，但在中介以外，我們有沒有去明白和接觸人們的心呢。<br />\n<br />\n如果文字真是一個方程式，那總有方程式所不能包納的事對吧，那這些東西又可以怎樣去被理解呢？當文字成為被理解的中介，在網路上在社會上的大家就急不及待地去呈現自我了，真有公開懺悔這回事嗎？如果沒有，是不是在寫這些文字的自己，也在表演？真正在做事的人，也許不會，且無法公開發言，以文字去表達自己，不是不能，而是文字所處身的場域，一個公開的公眾平台，是無法讓文字承載到其真正的份量。因為現在的網路平台社會氣氛是輕浮而轉瞬即逝的，文字出來，隨便就可以被評價，可以被以一種權力文字的格式去斷定。笨重且緩的心思本來就不容易，要再轉換成一種可對等的文字，而又不是世俗通用的交際文字，談何容易？生活本來就不好理解，人也一樣，不然人類為甚麼要喋喋不休，總是想在製造各種表達方法，文字如是，影像如是，聲樂如是，肢體如是，形態如是，各式各樣。我們到底是在做甚麼樣的動員，在搞甚麼樣的組織呢，我們叩問自己的內心吧，裏面到底裝載着多少個別人的心思，還到底只有自己呢。我還是想繼續寫，是因為在這裏頭，我始終能夠堂而皇之說點在日常生活被所謂現實壓得無法一步一步生成的心思。有時真說不上能否造成自己所講的事，但起碼我在現實裏努力過，現實太多限制，起碼能在文字的世界翱翔。<br />\n<br />\n人們缺乏想像力，於是無法理解的就是矯情，人們生活單狹，於是別人的痛楚就是無病呻吟，然後當有更多的人這樣說，你就失去了屬於自己的平台了，因為平台嘛，都要在這個現實世界裏生存下去，所謂現實，並不是大部份的人怎麼想，而是權力告訴了大部份人，要怎樣去活，怎樣去表達自己，怎樣去接收和詮釋世間的雜訊。好幾年了，不斷有人要寫社會該怎樣做，可以有甚麼反思，可以怎樣對抗這個那個。其實道理不是都很簡單，文字都不是寫出來了嗎。甚麼活出真誠，如何深耕細作，怎樣堅持下去，這些大家都知道，也都清楚明白，但終究還是渴望有些人走出來告訴他們，最好是替他們完成他們應做，也想做的事。<br />\n<br />\n其實怎樣走下去的問題，一如文字無法負起生命責任一樣，無法用幾句就說清楚我們的路。你一路怎麼走來，你的難言之隱，你的苦痛，你的掙扎，也只有你，或者你身邊的一兩個摯友摯親才有所見證，才能和你好好的細講下去。除非你願意走那種通用格言所引領的路，不然的話為甚麼還要期待別人呢。嗯，也許是這樣，我也真的不要期待。同樣的訊息，我只要換個寫法，就可以大家頌讚了，成為人家眼中值得欣賞的年青人，但我不要這樣，我不想這樣。我已經試過了，這樣下去人會迷失，連自己想要甚麼都不知道。因為我們一無所知，所以才可以隨便判斷別人的感情，才可以告訴大家應該如何活下去，決定了別人的生命。我不斷問，不斷問，不斷給不出應然的答話，是因為我真不知道可以講甚麼，當我知道得愈多，就明白自己只是浩瀚宇宙的部份，要了解更多，要活下去，認清更多更多，才可以有個所以然。有點我想說清楚，這些年頭我的艱難我的難過不在於牢獄之災，這事確實會對我的生命計劃造成某些困擾，但並不構成重大的生命難題。最擾人以及讓人接近絕望的，是那個無節制的市場，以及身處其中狂歡亂舞的人們，大家的思維已經被市場蠶食了，在金錢符號以外，基本上看不到人們眼裏有喜悅的靈光。只有資本之力的流動，沒有行走的肉身。這不是語言或者文字風格不同，而是思考本來就不一樣。罷了，多說無益。<br />\n<br />\n作者：鍾耀華"}]}