{"tid":890246,"cid":33,"subCid":0,"title":"盧楚仁﹕兩個危險男人","createTime":"2018-11-05T07:29:30.000Z","updateTime":"2018-11-05T07:29:30.000Z","uid":145277,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"1ee6ccaf83f3aea4579e07885c106be0b9b89c9e","tid":890246,"uid":145277,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-05T07:29:30.000Z","msg":"中期選舉臨近，一齊鞭下屍<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /> <br />\n<br />\n盧楚仁﹕兩個危險男人<br />\n文章日期：2016年6月6日<br />\n<br />\n【明報專訊】2016年美國大選發展至今，出現了一女惡鬥二男的局面：民主黨候選人希拉里一方面內鬥同門大師兄桑德斯，另一方面外鬥共和黨候選人特朗普，桑德斯和特朗普不單以年紀大見稱，兩人的參選政綱同樣以極端和激進見稱。今日筆者藉此專欄詳細分析若兩名男候選人當選，美國以至環球政經形勢到底會有多嚴重的後果。<br />\n<br />\n<br />\n最近和好幾名重量級金融界前輩飯局閒談時，他們不約而同地表示，特朗普很大機會成為下任美國總統；原因也一致，他們認為美國白人主義又或民族主義抬頭，令選票流向特朗普。正當大家都關心美國6月或7月會否加息（上周五公布的美國新增非農業職位只有3.8萬，令6月加息機會率大減）、英國是否脫歐時，可能都會忽略了特朗普又或者桑德斯或將帶來的危機：經濟學人智富曾警告，特朗普當選美國總統被評為全球十大風險之一。在我眼中，無論最終是特朗普還是桑德斯當選都是十分危險的政經事件。<br />\n<br />\n選票正流向特朗普<br />\n<br />\n我們不需要細看特朗普的所謂政綱（言論），便可判斷他當選後的結果：<br />\n<br />\n（一）築起美墨圍牆阻截墨西哥偷渡者﹕特朗普倡議築起美國版萬里長城，不單只令美墨關係惡化，更令美國承擔起數以千億甚至萬億計的建築費，使美國財赤急速惡化，美元亦會受壓。<br />\n<br />\n（二）用核武對付ISIS﹕若特朗普上台而又真的動用核武來攻打ISIS的話，後果會有多嚴重，其實不用多說；相反，就算特朗普按兵不動，相信恐怖分子會先發制人也絕對不足為奇，所以，地緣政治惡化下，美元大跌而黃金暴升是不爭的事實，金價有極大機會以倍數計上升至4300美元至4500美元水平。<br />\n<br />\n（三）限制穆斯林入境﹕特朗普此舉定必令美國在外交上嚴重受挫，會令美國與中東以至全球穆斯林國家關係倒退，更不排除有些回教國家和美國斷交，令美國和回教徒關係惡化。<br />\n<br />\n（四）反對自由貿易﹕特朗普聲言，中國在貿易上強姦美國，令美國在貿易上損失慘重。並聲言一上台後就會宣布中國為貨幣操縱國，反對人民幣貶值，及將向中國進口貨物徵收的關稅提高至45%，這些都有可能打擊中國出口甚至股市。<br />\n<br />\n（五）解僱聯儲局主席耶倫﹕特朗普不滿聯儲局收緊貨幣政策，指應該繼續放鴿，通過美元弱勢來保出口和經濟增長，故明言若當選會解僱耶倫，令美元受壓。<br />\n<br />\n（六）美勢掀移民走資潮﹕有訪問調查指，有三成美國人表示，若特朗普勝出，他們有意移民加拿大。他們認為若特朗普當選，美國本土定必引發更多大型恐襲。華爾街亦認為，特朗普當選也會引發資金撤離美國，令美股受壓加元和避險的日圓受追捧。<br />\n<br />\n桑德斯左傾主張 不利華爾街<br />\n<br />\n現階段，不但有特朗普當選風險，還有桑德斯當選風險存在。據外電報道，希拉里只需在餘下的930張黨代表票中，拿下90張便可勝出，雖然桑德斯勝出的機會似乎不大，但他一反常態，完全沒有退選迹象，更聲言會堅持下去，所以，他不排除以獨立人士競逐下任總統，這會對希拉里造成致命的打擊。<br />\n<br />\n桑德斯的政綱大致如下：<br />\n<br />\n（一）反華爾街和大企業﹕桑德斯大力抨擊希拉里甚至特朗普，指政策傾斜向金融業和大企業，大打左傾和民生牌，相信華爾街視他當選為極負面的消息且前景悲觀，因此，對美股十分不利。<br />\n<br />\n（二）豁免大學學費﹕桑德斯為爭取年輕人及家長選票，表示若當選，便會豁免大學生學費。此舉當然深受年輕人歡迎，但已面對巨額財赤的美國，是根本無法承擔的，只會令美國財赤甚至債務危機進一步惡化。在二次大戰後的希臘和南歐諸國，很多政客為爭取選票，都爭相推出大量福利主義政綱，但今天大家可清楚看到以少入多出的福利主義換取選票的後果。<br />\n<br />\n（三）提高基本工資﹕桑德斯不受大企業歡迎，原因之一是他大力鼓吹提高基本工資。這個問題的關鍵在於，若桑德斯當選，大企業將減少投資，但在經濟下行中工資仍要上調，這會令老闆經營困難而加深他們結業的念頭，最終也令美國經濟增長出現滯脹。<br />\n<br />\n（四）普及性健保﹕這也是以福利來爭取選票的政策，也是加大政府財政壓力之舉。<br />\n<br />\n（五）改革政治獻金﹕桑德斯提倡改革政治獻金，除上述政綱外，此舉會進一步令企業家對他產生恐懼，令企業家減少在美投資。<br />\n<br />\n在明天的民主黨加州初選中，民調顯示希拉里目前領先桑德斯8個百分點，如無意外，加州初選後即使桑德斯落敗他也不會退選，這就大大提高了他退黨以獨立人士出選的可能性，屆時定必對希拉里的選情十分不利。身為猶太人的桑德斯，自稱是社會民主主義者，思想左傾，若他上台，不一定令政局動盪，但肯定有部分資本家會因怕了他而走資。到了7月民主黨便會在費城舉行黨代表大會，相信到時桑德斯會否獨立參選應有定案。雖然在卡通片裏野獸最終變回王子，但現實生活中，若上述兩名男士只要其中一名當選，之前所有以希拉里勝出的正常分析，定必要推倒重來。"}]}