{"tid":890277,"cid":33,"subCid":0,"title":"誰是習近平的敵人","createTime":"2018-11-05T07:53:33.000Z","updateTime":"2018-11-05T07:53:33.000Z","uid":25558,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"0a4f454feeca9d750a77dcdab0e5a18af352c73f","tid":890277,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-05T07:53:33.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20181105/20538453\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181105%2F20538453&d=vbmn2%2BGBdo%2FsqVLC3OULdcP%2FddU7lKBqZb2OVh9Tir8%3D&h=4c3fb8a4\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181105%2F20538453&h=ee977951\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20181105/20538453</a><br />\n<br />\n中南海浮沉：誰是習近平的敵人<br />\n（林和立） - 林和立<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20181105/large/a1401a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20181105%2Flarge%2Fa1401a.gif&h=b267266f&s={SIZE}\" /><br />\n <br />\n習近平的臉色最近異常難看，上月31號習大大召開政治局會議時黑口黑臉，疲態表露無遺之餘更好像有萬箭穿心之痛。早幾天他與日本首相安倍談話時亦明顯不在狀態，說公式的開場白也要頻頻看講稿。中共本來要在11月召開的中央委員會四中全會一再推遲，甚至有傳言說既然重大政策由黨的永遠核心「一錘定音」便可以搞掂，根本不用召開甚麼大會！<br />\n<br />\n其實習總有很多理由不想面對204名中央委員與172名候補委員。雖然中美全面惡鬥在習與特朗普上周通電話後好像有緩和迹象，但黨政軍的根本矛盾在不斷加深：習總在無力招架華盛頓的連環拳攻勢的情況下決定進一步拋離鄧小平的市場改革路線而重拾毛澤東的「自力更新」與「頂層設計」的老路。儘管黨內兩個非主流派系，即上海幫與共青團派不是潰不成軍便是靠邊站，但反習的勢力或明或暗地在積累並發酵！<br />\n<br />\n反習走得最前的是黨內靠近鄧小平與其改革開放路線的各大家族。習總與鄧家不和已是公開的秘密。鄧的長子鄧樸方在9月中中國殘疾人聯合會發言中力挺他老父的改革路線，並強力暗示朝中有人想走回頭路。小鄧指出「只有堅持改革開放，我們才能繼續生存、繼續發展&hellip;&hellip;歷史前進的步伐不會停息」。他更呼籲黨人要「咬緊牙關不倒退，一百年不動搖」。<br />\n<br />\n由於習總的父親習仲勛與前總書記胡耀邦關係密切，胡的兒子胡德平與胡德華從小便與習熟絡。曾任中華全國工商業聯合會黨組書記，多年為民營企業奔走的胡德平在習剛掌權時曾鼓勵他大刀闊斧地推進市場改革。心中只有毛澤東思想的習總當然聽不見胡的勸告。胡沉默了好幾年後最近對習總加碼推行國進民退看不順眼。他9月發文警告當局不可以公私合營之名打殘私有經濟。他說過去經驗已說明私產公有化此路不通，「現時公私合營又以一種新的形式復活起來&hellip;&hellip;擠壓民有企業，逼走上公私合營之路。如果形成一股潮流，無人敢提批評意見，那麼後果將會非常可怕」。<br />\n<br />\n黨政軍民皆存反對勢力<br />\n<br />\n在精心安排十九大的人事時，習把主要精力放在三個權力核心：即政治局、政治局常委與中央軍委。但為數376人的中委不是那麼容易控制。團派雖然大權旁落，但還有如總理李克強與政協主席汪洋等在台上，傾向支持李、汪主導的市場經濟政策的中委大有人在。同時，包括來自地方的中委亦不能忽視他們根據地上稅大戶的民營企業的命運。習與特朗普的惡鬥已影響到沿海省市靠出口生存的傳統企業，失業大軍引發的動亂會使成千上萬的幹部丟掉烏紗帽，他們對酷愛「亮劍」的習總的支持度已大打折扣。<br />\n<br />\n老毛強調槍桿子出政權，不少觀察家認為既然習家軍已掌握兵權，大大的權力應該非常鞏固。不錯，「最高統帥」在2015到2016年利用大規模整頓軍隊結構把信不過的軍頭幹掉，被免職的包括江澤民時代叱咤風雲的郭伯雄與徐才厚集團，和胡錦濤時代的所謂房峰輝與張陽集團。問題是習總提上去的人馬主要來自前南京軍區，即他在1985到2007年在福建與浙江工作時混熟的軍佬。例如駐守過以廈門為基地的前31集團軍的幹將已有近十位坐直升機登上領導層，包括軍委政工部主任苗華、陸軍司令韓衞國、武警司令王寧、武警政委朱生嶺等。但被排斥的幹部比獲靠關係上位的要多得多，軍中反習的暗湧正在凝固！最近連串退役軍人鬧事事件更顯示軍委領導素質的低劣。<br />\n<br />\n習總最龐大的反對派群體是老百姓，尤其是已逐漸進入小康但仍然毫無參政權的中產階層。大大上任頭兩年因為大肆宣傳「打大老虎」反貪運動而口碑不錯，但2015年7月的股災之後民望大插水，全國9,000萬股民個人損失以幾十萬人民幣計。還記得當年年初各大財金幹部與官媒拚命唱好股市，演了一場中共擅長的「請君入甕」把戲。有內幕消息的大企業在股價高唱入雲時出貨，遂得以在減輕債務之餘還大有斬獲，但賠了「棺材本」的卻是被魚肉的小股民。當然，近幾年北京容許樓價非理性地上漲，獲利的是跟黨內當權派穿同一條褲子的大發展商，但要承受樓價泡沫爆破而變成負資產大戶的當然是蟻民！反習的全國大聯盟已悄悄成形，大大假如繼續逆民意、逆世界潮流地走回頭路的話，要付出的可能是亡黨亡國的代價！<br />\n<br />\n林和立  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n悼念金庸，我們在悼念甚麼？ (劉細良)"}]}