{"tid":891328,"cid":18,"subCid":0,"title":"原來我們學的歷史不是歷史，而是神話 - 讀 劉仲敬《中國窪地：一部內亞主導東亞的簡史》","createTime":"2018-11-06T04:27:01.000Z","updateTime":"2018-11-06T05:35:16.000Z","uid":8543,"like":4,"dislike":0,"uniUserReply":2,"replies":[{"pid":"6bc058d6f1f0970512d8ff4df03e2520de9ad8ff","tid":891328,"uid":8543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-06T04:27:01.000Z","msg":"余杰 2018-08-30<br />\n<br />\n義大利哲學家克羅齊說過：「一切歷史都是當代史。」其實，更準確地説，一切歷史都是政治，毛澤東就是以批判歷史學家吳晗寫的新編歷史劇《海瑞罷官》而開始文革的，對歷史的「活學活用」就是政治鬥爭的工具。<br />\n<br />\n極權主義治下的中國，歷史書寫和歷史教育是官方的洗腦工具自不待言；在香港，聽命於北京的特區政府試圖推出讓強化香港人「中國人」認同的「國民教育」，遭致中學生及家長強烈反彈，乃至數萬人奮起包圍政府總部；在台灣，馬英九時代的「課綱微調」，反倒促使年輕一代台灣人站出來反威權、反大一統並形成「天然獨」理念。<br />\n<br />\n在廣義的華人文化圈中，如何將作為「資治通鑒」的歷史轉化為「因真理，得自由」的歷史，至今仍是一個懸而未決的問題。<br />\n<br />\n如果歷史淪為考據學，就成為孩童玩積木，只能搭建一棟隨時可以推倒的城堡；如果歷史提升為思想史，歷史就會告訴你未來，就像見到丈母娘就知道你妻子老了的模樣，而歷史也必然變成硝煙瀰漫的戰場。<br />\n<br />\n評論人敘拉古論及冷戰以降中國的學術思想界，列出汪暉、劉小楓、劉仲敬等三名「執牛耳者」。他認為，九十年代，依憑西方左翼思想的生產的存量優勢，無疑是無人能出汪暉左右。而到了二十一世紀初，借助西方「政治哲學的興起」，通過對「二施」（施密特和施特勞斯）的引介，使得劉小楓獨領風騷。<br />\n<br />\n但讓人遺憾的是，二者都是以自由主義敵人的面目出現。「直到二零一四年，作為『新右翼』的劉仲敬橫空出世，憑藉著百科全書式的知識體系，超凡的敘述美學，以及理論駕馭能力，在知識論輿中橫掃千軍，無可匹敵。」他認為，過往的學術爭論，自由派因為話語限制，有所顧忌，而左翼則有「政治正確」保護，更加從容不迫，甚至掐住自由派的七寸，讓自由派吃上「啞巴虧」。<br />\n<br />\n不過，現在自由派裡誕生了一個不世出的劉仲敬，在思想市場上一舉扭轉了自由派弱勢的局面。<br />\n<br />\n敘拉古對中國當代思想界的描述並不完全準確。汪暉和劉小楓因為「食洋不化」而導致表達方式相當晦澀，其影響力局限於相對狹小的學術圈子內，主要是大學人文社會科學領域；而自由派早已佔據網絡論壇和若干具有部分市場化特徵的媒體（如屢遭整肅而特質依舊的「南方報系」）。<br />\n<br />\n雖然廣義的自由派的領軍人物劉曉波、劉軍寜、秦暉等人的言論長期受限，但他們的思想觀念經過一批尚在安全線之內的媒體人和公知的闡發，在更大範圍之內傳播。<br />\n<br />\n不過，劉仲敬的出現確實造成了「新左派」和「新儒家」的危機，劉仲敬的意義在於對中國歷史和中國文化的「撥亂反正」，劉仲敬直截了當地說出真相：我們學的歷史不是歷史，而是神話。有趣的是，香港警務處處長盧偉聰在香港書展中提到，香港年輕人應多讀歷史書，例如《三國演義》。對此，立即有歷史老師指出，《三國演義》是小說不是歷史，認為「一哥」貽笑大方。<br />\n<br />\n其實，何止是香港警隊「一哥」，大部分華人不都是歷史與小說不分、歷史與神話不分嗎？下一次，政客和高官或許會教訓中小學生説，多讀《西遊記》才能熟悉中國歷史。<br />\n<br />\n我在讀劉仲敬的《中國窪地：一部內亞主導東亞的簡史》一書時，不由自主地想起一部得過奧斯卡獎的美國大片《拆彈部隊》。劉仲敬如同電影中那個藝高人膽大的拆彈專家，有條不紊地做這件千鈞一髮的工作，他拆解的不是炸彈，而是作為「精神鴉片」的中國歷史和中國敘事。<br />\n<br />\n在這裡，「中國窪地」是一種隱喻，它指的不是中國所處在歐亞大陸東端上的地理低地，而是指和內亞相比，中國在政治秩序和文明上一直是被輸入區域，是技術、文明和秩序的窪地。<br />\n<br />\n中國只能向朝鮮、日本輸出，而無法向西方輸出，這本身就說明了中國作為窪地的性質。中國的文明，在時間上和成就上都不值一提。普通愛國者、「新左派」和「新儒家」們，看到這樣的論述，要麽心如刀絞，要麽怒火中燒。<br />\n<br />\n<span style=\"font-size: x-large;\"><strong>清帝國不是中國，是內亞帝國 </strong></span><br />\n<br />\n劉仲敬的著作汗牛充棟，《中國窪地》一書可「以管窺豹」，讓讀者瞭解其基本思路。<br />\n<br />\n劉仲敬認為，華夏諸國所在的東亞大陸，一開始是沒有能力產生強大秩序的，其文明開端就被來自內亞的政治秩序所主導。而這一幕場景，在後面的千年中一次一次上演。一部東亞大陸的古代史，幾乎等同於內亞主導東亞的歷史。<br />\n<br />\n譬如，秦國和趙國的軍國主義，是內亞先進軍事技術輸入使然（胡服騎射）。北魏隋唐，本質上是來自內亞的鮮卑國家主導東亞大陸而建立的朝代。即便是最有中國屬性的宋代，也是建立在晚唐五代內亞武士的殘餘秩序之上。元帝國和清帝國不用說，則是覆蓋了東亞和內亞的大型超級帝國。<br />\n<br />\n大清不是中國最後一個「王朝」。大清皇帝對中國的書法和詩歌的熱愛，正如歐洲人對中國的茶葉和絲綢的熱愛，並不表示他們向「更高的文明」臣服。劉仲敬認為，大清國是內亞部落的一個「政治代理人」，它不是中國。有一些顯而易見的證據可以證明此一結論：大清的主要語言，包括簽署《尼布楚條約》的官方語言，是滿語而不是漢語。<br />\n<br />\n明朝的十八省被拘束在禮部所轄的這個狹小範圍內。有清一代大部分外交活動是通過理藩院用滿語進行的。滿洲朝廷跟朝鮮、跟中亞各部落、跟俄羅斯人進行各方面的交涉，並不受儒家那一套禮法的約束。正是這種實用主義外交，才為大清帝國贏得了它最後的輝煌。<br />\n<br />\n這一觀點並非劉仲敬首創，美國「新清史」學派早有系統性論述。正如「新清史」代表人物之一、美國歷史學家羅友枝（Evelyn Rawski）所説，清帝國成功的關鍵因素是，它有能力對帝國內亞邊疆對主要非漢民族採取富有彈性的特殊文化政策。<br />\n<br />\n「他們是多民族國家的統治者，這決定了他們必須支持和促進臣民發展本民族的文化，並在帝國境內懷柔和籠絡不同的族群。&hellip;&hellip;清的統治者把征服者與被征服者分別開來，依靠一套讓各個不同的族群互相監督的政策來進行統治。」對於漢人來說，滿清統治者是皇帝；對於蒙古人來說，則是可汗；對於圖博人來說，則是無上的施主或乾脆就是菩薩的化身。<br />\n<br />\n頗具諷刺意義的是，此前作為大明帝國藩屬國的朝鮮，在政治不得不接受清帝國成為東亞大陸新主人的現實，卻拒絕在文化上接受滿清是儒家中國的繼承人。學者吳政緯在《從漢城到燕京：朝鮮使者眼中的東亞世界》一書中，通過梳理朝鮮使者書寫的《燕行記》，勾勒了朝鮮人以堅持「大明衣冠」來彰顯自己是「小中華」的心態。<br />\n<br />\n相對於必須聽從滿人的號令「易服色」、「留髮不留頭」的漢人而言，朝鮮讀書人對自己有權利穿着「大明衣冠」感到自豪，他們認為衣著打扮不僅是物質性的存在，同時也承載一套文化。朝鮮貢使在沒有中國的地方尋找中國，他們發現在北京的戲曲舞臺上，演員被允許穿着前朝服裝，李德懋感嘆説：「禮失而求諸野，漢官威儀盡在戲子，若有王者起，必取法於此，可悲矣。」<br />\n<br />\n朝鮮抱殘守缺，以為漢族的儒家文化才是高等文明，結果自己退化為東北亞任人宰割的羔羊，近代以來的命運極其悲慘，南北韓分別從美國和蘇俄引入新秩序，至今仍未得到基本的穩定。"},{"pid":"bcd9768aeb8294146498ec8948cce383c82c0d79","tid":891328,"uid":8543,"like":3,"dislike":1,"score":2,"citedBy":0,"replyTime":"2018-11-06T04:27:57.000Z","msg":"<strong><span style=\"font-size: x-large;\">中華民國為何無法繼承清帝國的遺產</span></strong><br />\n<br />\n劉仲敬説：「清帝國覆亡的原因不是腐敗，而是它失去內亞，必須反過來從西方輸入技術，所以它本身的存在價值就沒有多少了&mdash;&mdash;就像大唐再安史之亂以後，它的存在價值已經沒有多少了那樣。」<br />\n<br />\n若以此來看清末的歷史，清帝國滅亡的轉折性事件，不是辛亥革命，也不是庚子拳亂或甲午戰爭，早在第二次鴉片戰爭中僧格林沁的蒙古鐵騎慘敗於英法聯軍，就意味著清帝國賴以維繫的內亞文明被西方近代文明擊垮，從此才有漢族士大夫趁機崛起，取得與滿人「同治」的地位。<br />\n<br />\n晚清第一代漢族士大夫曾國藩、李鴻章、左宗棠、張之洞等人，不僅僅是「中興名臣」，他們比滿族統治者更早地發現此一個真相：必須向西方學習新的技術。這是他們成功的秘訣。雖然他們堅持「中體西用」，但「中體」是虛無縹緲的聖賢書，只有「西用」才是看得見、摸得著的船堅炮利。<br />\n<br />\n而到了晚清第二代漢族士大夫康有為那裡，他企圖扮演儒家傳統中的馬丁&middot;路德，用西方基督教模式改革儒家文化，甚至用納粹式的種族主義觀念改良中國人種，卻因為過於激進而被放逐。<br />\n<br />\n比康有為更激進的是革命黨人，他們也都是南方士大夫，用劉仲敬的說法就是：「南方士大夫準備根據西方殖民主義引進的新技術重新發明一個中華民族的概念，用這個中華民族的概念頂替遼金元清以來的內亞世界帝國的概念，把這個新發明安置在東亞世界殘餘上，借用西方的力量驅逐滿蒙內亞的勢力，然後再反過來把西方驅逐出去，建立新體系。」他們促成了辛亥革命，卻未能建構一個穩定的民族國家。<br />\n<br />\n這群江東士大夫中最傑出的人物是梁啓超與章太炎，前者發明「中國」和「中華民族」的概念，後者發明「中華民國」的新國號。梁啓超和章太炎在改良還是革命、君主立憲還是民主共和等問題上，是針鋒相對的論敵&mdash;&mdash;《新民叢報》和《民報》為此打了多年筆仗。<br />\n<br />\n但他們有更多相似之處：他們都是從日本販賣「二手」的、且他們本人一知半解的西方文明，他們都未能進入西方文明之內核&mdash;&mdash;即宗教改革以來的基督新教文明。<br />\n<br />\n另一方面，他們晚年都極端反對國民黨和共產黨以及兩黨背後的蘇俄，他們靠直覺知道蘇俄模式將把中國帶入血雨腥風之中。一九二七年，國民黨顛覆北京政府建立南京國民政府之後，章太炎這位中華民國的命名者宣布中華民國已經滅亡，自己是中華民國之遺民；而梁啓超更是在國民黨的全盛時期看到了共產黨必將取而代之、中國將萬劫不復的未來。<br />\n<br />\n不過，梁啓超和章太炎都找不到更好的反共武器，他們的反共武器是早已衰朽不堪的國學，所以他們注定了會失敗。<br />\n<br />\n<br />\n<br />\n劉仲敬認為，中華民國只是「臨時性維持現狀的狀態」&mdash;&mdash;在列強的壓力之下，中華民國以一種非常類似神聖羅馬帝國的方式，繼承了大清在條約體系中的位置。神聖羅馬帝國既不神聖，亦非羅馬，更不是帝國；那麽，中華民國也既非「中華」，更不是「民國」&mdash;&mdash;其英文譯名中的「共和國」一詞，如同強迫梅蘭芳扮演魯智深一般不倫不類。<br />\n<br />\n孫文和袁世凱都未能讀懂狀元張謇起草的清帝退位詔書中「仍合滿、漢、蒙、回、藏五族完全領土為一大中華民國」之深意，劉仲敬的解讀是：中華民國「必須把自己的內部結構改造成條約體系能夠允許的聯邦或邦聯形式」。<br />\n<br />\n然而，中國並不具備托克維爾所説的美利堅民族那樣的民情、民風、民俗，聯邦或邦聯的共和制無法生根發芽，如劉仲敬所説，「南方的士大夫無論他們在意識形態方面製造神話的本領多麽高明，憑他們自己的資源和力量，無法完成建構現代國家的使命。真正能夠建構現代國家的組織力量，仍然要依靠從蘇聯輸入的列寧主義政黨。」<br />\n<br />\n<strong><span style=\"font-size: x-large;\">習近平為何強推「一帶一路」？</span></strong><br />\n<br />\n中國有幾億貧困人口，中國成千上萬的人不要說連基本的溫飽都難以保障，甚至得了重病只能等死，無數的老弱病殘得不到起碼的照顧。日前，在富庶的南方城市，一位孩子生病沒有錢醫治的中國母親，在鬧市區脫光衣服呼喊，寧願自己下地獄，也要救救孩子。這位年輕母親剝光了自己，更剝光了中國「太平盛世」、「萬國來朝」之假象。<br />\n<br />\n然而，習近平依然是每次外出訪問都要「大撒幣」（「撒幣」是北京罵人的粗話「傻逼」的諧音）。在習近平出訪到非洲「大撒幣」的消息傳來之際，有網民在不受中共控制的社交媒體推特上發出諷刺：「這個大撒幣正扛著數千億錢袋子不換肩地在非洲大地上狂奔！」<br />\n<br />\n這位網民所說的「不換肩」是指習近平曾自豪地說，當年他上山下鄉當知識青年的時候，可以扛兩百斤麥子走十里山路不換肩。習近平這種看似自吹的說法早已成為普遍的笑料。<br />\n<br />\n美國之音報道説，習近平的「大撒幣」做法被許多人認為是愚蠢。但也有分析家認為，將習近平視為愚蠢是低估了習近平，習近平「大撒幣」一點也不愚蠢，而是一種非常精明的財富轉移戰略，目的是把原本屬於全體納稅人的錢轉移到自家人和紅二代的腰包裡。<br />\n<br />\n有觀察家指出：「中共援助，一般都不是現金，而是項目，錢直接打給太子黨開辦的跨國公司賬戶。他們會留下大部分，然後再把工程轉包出去。所以援外其實是洗錢。」<br />\n<br />\n若單單從洗錢這個層面來理解習近平的「大撒幣」和「一帶一路」的外交戰略，仍不足以理解習近平的深謀遠慮。習近平強推「一帶一路」，是想贏回對內亞的控制乃至宰制大權。<br />\n<br />\n美國總統川普的「印太戰略」恢復了美國在太平洋和印度洋的絕對優勢，讓中國無法衝出第一島鏈。那麽，既然內亞的草原和沙漠是另一種「大海」，習近平就企圖另起爐灶。劉仲敬説，只要是全球資本流過的地方，你的生命就比較貴，你的秩序就維持得比較好。<br />\n<br />\n習近平不願眼睜睜地看著自己所統治的東亞大陸被這條資本流動線遺棄，他要自行創建一條橫貫整個亞洲大陸的資本流動線，以之突破美日歐聯盟對財富和技術的壟斷。<br />\n<br />\n習近平的中國夢，包含了一個內亞帝國夢。香港評論人盧斯達指出：「他們藏身於主權國家的格局中，但內心藏著一個天下帝國的觀念。中國官場和學界近年已經將「復興」帝國講到出口。所謂復興就是打破民族主權國家自己管自己、國家之間理論上平等的格局，重建朝貢式的外交關係，回到中國擁有大量勢力範圍、成為別人宗主國的那個古代想像。」<br />\n<br />\n習近平掌權以來，中國夢、亞投行、一帶一路、南海陳兵、四處收買和偷技術，在亞、非、拉的勢力擴張，都是要復興這理念中的天下帝國，等於伊斯蘭文化中的哈里發國。西亞的伊斯蘭國和東亞的習近平中國，就是在兩片窪地上盛開的罌粟。<br />\n<br />\n然而，即便是內亞那些最窮困的、帶有「斯坦」後綴的國家，也不願接受中國的天下秩序。他們曾經在蘇俄主導的斯拉夫秩序中飽受歧視和羞辱，好不容易自由和獨立了，又怎麼會願意接受從蘇聯拷貝而來的更劣質的中國秩序呢？習近平的「一帶一路」，就是窪地一夜之間變成高峰的海市蜃樓。窪地假裝成高峰，其跌落過程，連悲劇都算不上，只能算一場鬧劇。<br />\n<br />\n<a href=\"https://www.taiwanjustice.net/2018/08/30/%E5%8E%9F%E4%BE%86%E6%88%91%E5%80%91%E5%AD%B8%E7%9A%84%E6%AD%B7%E5%8F%B2%E4%B8%8D%E6%98%AF%E6%AD%B7%E5%8F%B2%EF%BC%8C%E8%80%8C%E6%98%AF%E7%A5%9E%E8%A9%B1-%E8%AE%80-%E5%8A%89%E4%BB%B2%E6%95%AC%E3%80%8A/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.taiwanjustice.net%2F2018%2F08%2F30%2F%25E5%258E%259F%25E4%25BE%2586%25E6%2588%2591%25E5%2580%2591%25E5%25AD%25B8%25E7%259A%2584%25E6%25AD%25B7%25E5%258F%25B2%25E4%25B8%258D%25E6%2598%25AF%25E6%25AD%25B7%25E5%258F%25B2%25EF%25BC%258C%25E8%2580%258C%25E6%2598%25AF%25E7%25A5%259E%25E8%25A9%25B1-%25E8%25AE%2580-%25E5%258A%2589%25E4%25BB%25B2%25E6%2595%25AC%25E3%2580%258A%2F&d=%2FAH5SopbTphPa9NB3QF7xQEk2Noh57F05xbgvjQdsX8%3D&h=fe0916dd\" target=\"_blank\">https://www.taiwanjustice.net/2018/08/30/%E5%8E%9F%E4%BE%86%E6%88%91%E5%80%91%E5%AD%B8%E7%9A%84%E6%AD%B7%E5%8F%B2%E4%B8%8D%E6%98%AF%E6%AD%B7%E5%8F%B2%EF%BC%8C%E8%80%8C%E6%98%AF%E7%A5%9E%E8%A9%B1-%E8%AE%80-%E5%8A%89%E4%BB%B2%E6%95%AC%E3%80%8A/</a>"},{"pid":"3b21650e5c328ad5ad13fdfdd1e937b6fb868a4b","tid":891328,"uid":59898,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-06T04:35:32.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"b78b9be390c495e24c95b74d056f6e1c75bfd87b","tid":891328,"uid":8543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-06T05:35:16.000Z","msg":"<img src=\"/assets/faces/dog/smile.gif\" class=\"hkgmoji\" />"}]}