{"tid":891535,"cid":5,"subCid":0,"title":"外國記者遭驅逐，香港未來蒙上陰影","createTime":"2018-11-06T08:05:45.000Z","updateTime":"2018-11-06T08:05:45.000Z","uid":92301,"like":4,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5da8d0f20cf64716ec9c4d064fc3fc8eea1cff41","tid":891535,"uid":92301,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-06T08:05:45.000Z","msg":"7月底，當香港外國記者會(Foreign Correspondents&rsquo; Club)決定邀請一位名不見經傳的政治活動人士，讓他在總部所在的那棟19世紀的優雅大樓發表演講時，董事會隱隱覺得此舉可能會令一些人不高興。<br />\n<br />\n他們的演講嘉賓陳浩天是一個最多只有數十名成員的新晉政黨的領導人，該黨有一個充滿挑釁的目標&mdash;&mdash;香港脫離中國獨立，地方當局將其視為對公共秩序和國家安全的威脅，準備將其取締。<br />\n<br />\n儘管如此，幾乎沒有人預料到隨之而來的反響：北京方面要求外國記者會取消該演講。在俱樂部拒絕之後，香港驅逐了一位知名記者。這種激烈反應令人懷疑，香港能否繼續作為一個庇護地，提供在亞洲地區最好的法治和公民權利保護。<br />\n<br />\n「我想說，這是香港政府犯過的最大錯誤，」香港大學(University of Hong Kong)法學教授傅華伶在談到驅逐英國《金融時報》(The Financial Times)亞洲新聞編輯馬凱(Victor Mallet)的決定時表示。「它產生了巨大的影響。我不知道這是不是有意的，但感覺無處不在。」<br />\n<br />\n來自美國、英國和歐盟的外交官要求對此做出解釋。跨國企業擔心香港作為區域基地的未來。一些記者表示，「香港之死」&mdash;&mdash;這個前英國殖民地1997年回歸中國之前經常聽到的一個說法&mdash;&mdash;終於來了。<br />\n<br />\n這場爭議也令全球注意到當局想極力抑制的香港獨立運動，以及香港領導人分顧兩頭的處境&mdash;&mdash;他們理應服務於香港，捍衛其特殊地位，但工作上又要聽命於北京的共產黨政府。<br />\n<br />\n香港特首林鄭月娥駁斥了幾乎所有香港人的結論&mdash;&mdash;即馬凱被迫離開是一種報復行為，此舉標誌著對政治言論新的限制&mdash;&mdash;稱這是「純屬臆測」。然而她沒有提供其他解釋。<br />\n<br />\n她的前任梁振英成為了對該記者會發起攻擊的代言人&mdash;&mdash;他回到聚光燈下，公開表達對北京的忠誠，此舉豎起了一塊政治試金石，可能會限制林鄭月娥的選擇。<br />\n<br />\n上個月，在被問及梁振英是否與記者遭到驅逐事件有關時，林鄭月娥回答，「當然沒有。」但是，當被問及北京在做出這個簽證決定中所扮演的角色時，她並沒有予以明確地否認。<br />\n<br />\n「我對香港特別行政區及其人民負責，」她指的是這個城市作為一個特殊行政區的地位。「我也對中央人民政府負責。」<br />\n<br />\n當政府提出取締該組織時，大多數香港人從未聽說過陳浩天或他的香港民族黨。「我們當初邀請這位28歲的室內設計師的唯一原因，是因為當時有新聞在報導他，」外國記者會現任主席、法國記者陳翡(Florence de Changy)在該會的會刊寫道。<br />\n<br />\n外國記者會擁有餐廳、酒吧和會議室，自殖民時代以來一直在香港的摩天大樓之間擁有一席之地。雖然現在其大部分成員都是律師、銀行家和其他專業人士，但該組織仍由記者管理並組織活動，邀請擁有各種背景的演講者。<br />\n<br />\n在陳浩天的演講宣布後幾天，中國外交部的兩名官員來到外國記者會，和因陳翡在外地而代行主席之職的馬凱會面。他們對這次活動表示反對，並告訴馬凱，他們希望取消它。<br />\n<br />\n第二天，這個要求被洩漏出去。一天後，梁振英在Facebook上譴責記者會，稱邀請港獨倡導者演講，就等於邀請納粹或恐怖分子發言，此舉跨越了「絕對而且清晰的紅線」。<br />\n<br />\n在隨後幾天的十幾個帖子中，他批評記者會的領導人，並敦促審查他所謂的「特殊協議」，該協議允許記者會以折扣價從政府租用這棟建築物。<br />\n<br />\n這是梁振英一次不尋常的爆發，去年，他在一個任期後就放棄爭取連任，人們有時認為該決定是因為北京擔心他的支持率不佳。雖然香港的前領導人通常依然是有影響力的聲音，但梁振英對俱樂部的討伐引發了人們的猜測，認為他可能希望北京讓他復職。<br />\n<br />\n親北京的立法委員和前內閣成員葉劉淑儀則稱可能性不大。但她承認梁振英「可能覺得他本來應該連任，而且他的生涯被截斷了」。在這種情況下，她說，「他很難忍住不發表評論」。<br />\n<br />\n葉劉淑儀補充說，香港大多數政治人物都贊同梁振英對記者會邀請的看法。「總的來說，這可能會對我們政府的決定產生影響，」她說。<br />\n<br />\n但林鄭月娥公開表達與前任相左的意見，稱俱樂部支付了市價租金。雖然她批評邀請陳浩天的決定「完全不適合」，但她拒絕為梁振英取消演講的要求背書。<br />\n<br />\n8月14日，活動在俱樂部外的抗議聲中照常進行。「中國的本性就是壓迫，」陳浩天宣稱。<br />\n<br />\n一個月後，政府取締了他的政黨，開創了一個先例，批評人士警告說，這種手段可能會被用來對付親民主的反對派。<br />\n<br />\n然後在10月的第一週，政府拒絕了馬凱續簽工作簽證的例行要求。這一決定引起了人們的擔憂，因為香港以前從未驅逐過記者&mdash;&mdash;而且此舉是直接借自北京的手段。<br />\n<br />\n中國政府近年在對幾名外國記者的報導表示反對後將其逐出大陸。香港一直是不同的，它是一個關鍵的通訊站，記者在這裡可以自由地寫關於中國的事件。<br />\n<br />\n近年來，香港本地媒體受到一些審查壓力，但以香港作為區域中心的外國新聞機構&mdash;&mdash;包括《金融時報》(The Financial Times)、《紐約時報》和CNN&mdash;&mdash;在很大程度上沒有受到影響。然而，馬凱遭到驅逐可能會改變這一點。<br />\n<br />\n「他們已經移動了球門柱，」《時代國際》(Time International)前亞洲編輯譚崇翰(Zoher Abdoolcarim)說。<br />\n<br />\n這一決定也為香港作為國際金融和商業之都的未來蒙上陰影，商界人士私下表示，對於那些已經在考慮搬遷到新加坡的公司，這可能會起到決定作用。<br />\n<br />\n香港的大銀行和律師事務所都沒有就這樁驅逐事件發聲。他們保持沉默，部分原因可能是希望外國記者遭受的新壓力不會影響到外國公司。但除此之外，它們也不願意做任何可能危及其中國業務的事。<br />\n<br />\n在今年香港美國商會(American Chamber of Commerce)的一項調查中，超過一半的受訪者表示他們認為該市的法治受到侵蝕。<br />\n<br />\n該協會主席早泰娜(Tara Joseph)最初似乎對馬凱遭驅逐一事輕描淡寫。但她在第二天發表聲明，說此事發出了「一個令人擔憂的信號」。<br />\n<br />\n「沒有新聞自由，資本市場就無法正常運作，商業和貿易也無法可靠地進行，」她說。<br />\n<br />\n英國《金融時報》對該簽證決定提出上訴。移民和人權律師田光譽(Robert Tibbo)說，這可能迫使政府提供解釋。<br />\n<br />\n他指出，菲律賓總統羅德里戈&middot;杜特蒂最近訪問香港，儘管有指控稱他曾領導一場不法的殺戮活動。「他們對馬凱做了同樣的考慮嗎？」田光譽問道。<br />\n<br />\n去年，中國最高領導人習近平在訪問香港時，對香港獨立表示擔憂，當時他警告說，挑戰中央政府的權威是「絕不能允許的」。<br />\n<br />\n香港事務的管理通常由政治局的另一名成員處理，但習近平似乎在制定政策方面居於主導地位，正如他在中國的大多數重大問題上所做的那樣。<br />\n<br />\n北京一家香港政策研究機構的首席執行官田飛龍表示，香港必須更低調，並接受它與中國其他地方政府一樣這個現實。<br />\n<br />\n「在中國的『新時代&rsquo;，」他提起習近平的口號之一，「香港必須遵循中國的主要戰略。」他補充說，「這要求香港改變它原有的驕傲態度。」<br />\n<br />\n研究當地政治的香港大學博士申請人鄺英豪說，對港獨的支持在幾年前還是聞所未聞的。支持或受北京控制的報紙是首先經常使用這一詞語的報紙，用這個詞來攻擊親民主反對派。<br />\n<br />\n2014年，隨著在學生主導下要求自由選舉的「雨傘運動」進行，這種情況發生了變化。當北京拒絕作出讓步時，包括陳浩天在內的一些年輕活動人士認為，獨立是香港成為民主國家的唯一途徑。<br />\n<br />\n香港中文大學去年的一項調查發現，只有11.4%的公眾支持獨立。但是，消除這種情緒的行動，可能會將一個邊緣政治問題轉化為一種對香港身份認同核心&mdash;&mdash;言論自由&mdash;&mdash;的焦慮。<br />\n<br />\n學生們一直在大學校園發布支持獨立的標語，民意調查顯示，在校園裡，對獨立的支持率要高得多。<br />\n<br />\n上個月，香港理工大學遮蓋了一些支持獨立的海報和貼紙，隨後三名學生進行了絕食抗議，另有2000多人簽署了抗議聲明。兩天後，大學允許學生重新控制張貼海報的空間，即民主牆。<br />\n<br />\n「表達自由是香港始終與中國不同的事情之一，」21歲的學生會主席、絕食抗議者之一林穎恆表示。「我不希望看到香港成為另一個大陸城市。」<br />\n<br />\n<a href=\"https://cn.nytimes.com/china/20181105/hong-kong-journalist-financial-times/zh-hant/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fcn.nytimes.com%2Fchina%2F20181105%2Fhong-kong-journalist-financial-times%2Fzh-hant%2F&d=Lc%2BjSQc9PzZ41ejWnvxtMLZGMQxn7aheim1dKZ3ASAU%3D&h=4b1ec2a7\" data-auto-link target=\"_blank\">https://cn.nytimes.com/china/20181105/hong-kong-journalist-financial-times/zh-hant/</a>"}]}