{"tid":895199,"cid":5,"subCid":0,"title":"原是異國的嶺南 — 中華式帝國主義的遺跡","createTime":"2018-11-09T04:09:32.000Z","updateTime":"2018-11-09T04:31:02.000Z","uid":8543,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"2bf4822b2f8516963520bee6ef5fb725d0c5e52c","tid":895199,"uid":8543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-09T04:09:32.000Z","msg":"看中國官場的省籍分佈，很多東西就豁然開朗。余杰幫我今年的書寫序時，提到了以下數據：原來在中共「十九大」，山東籍中央委員數量最多，佔總數204個名額中的30個。官媒《多維》則報道，在省級黨委也以山東籍為主。而最有趣的是，經濟活動最多，也舉足輕重的廣東省，卻沒有任何「廣東人士」能夠晉身政治局常委。在十九大，廣東省籍的政治局常委，是零。四川等「邊地」也是如此。<br />\n<br />\n余杰認為山東是「孔孟之鄉」，是「最中國」的地方。另一些長期都有的講法，是說政治上中國長期「北大於南」。歷史上可以考察的是，中共建國之後，統治廣東的官員，只有葉劍英是地道的廣東人(梅縣客家人)，之後的主管官員都是講官話的「北方外地人」。<br />\n<br />\n<strong>嶺南原來是「異國」</strong><br />\n<br />\n其實廣東格格不入的命運，已經很久。廣東本身是一道中原殖民邊區和帝國主義式擴大的痕跡，是中華帝國擴張過程的活化石。春秋戰國時期，「中原」南方的楚國和越國，只是領有長江遊域，更南面的土地，加上今日的珠江，是「中原」以外的「百越」蠻夷，不受「王化」。<br />\n<br />\n秦國吞食六國之後，便用軍事手段「擴大中原」，派兵入侵「百越」，經過大量的種族屠殺之後，設置中央控制的郡縣，再輸入中原的罪犯到百越。那個時候的百越，等於澳洲之於大英帝國，用來流放罪犯。而第一代的種族融合，必然是軍隊強姦當地婦女，迫異族懷上中原人的孩子，於是幾代之後，便無法分辦。<br />\n<br />\n不過秦帝國很快就內亂，百越馬上就反；駐守當地的趙佗起兵獨立，建立南越國，這個南越國不只領有現在的兩廣一帶，還包括今日的越南北部。這是兩廣人與越南的古老淵源。這個國家持續了約九十年，傳了五代，與大亂之後建立的漢帝國並存了很久，到漢武帝的時候才給消滅。<br />\n<br />\n一般的歷史書、現在的統派官員，會告訴你秦始皇「南征百越」以來，香港就已經成為中國領土。包括民族黨成立的時候，新華社這樣說過；近來葉劉淑儀也談過類似的。<br />\n<br />\n其實事情並沒那麼簡單。整個兩廣和南方地帶，與「中原」的交集並不是自古以來，而是中世的事。「中原」其實一直以土俗治理百越，當地的社會肌理仍然相對獨立。三國的時候，越漢混血的後代叫做山越人，他們不服三國，成為孫吳的軍事威脅，要招安和拉攏的。<br />\n<br />\n唐宋兩帝國間，中原人眼中的南方，仍然是蠻夷和異國，超危險。唐帝國喜歡將不受歡迎的官員貶到嶺南一帶。唐太宗曾經命令一個叫盧祖尚的官員去管嶺南，但他竟害怕嶺南「瘴癘」玩忽皇令，並沒赴任，最後皇帝將他斬首。<br />\n<br />\n文學家柳宗元也被貶過，寫過這樣一句話：<br />\n<em><br />\n「居蠻夷中久，實習炎毒，昏眊重膇，意以為常。忽遇北風晨起，薄寒中體&hellip;&hellip;毛髮蕭條，瞿然注視，怵惕以為異候，意緒殆非中國人。」&mdash;&mdash;〈與蕭翰林俛書〉</em><br />\n<br />\n久居蠻夷，有日發現自己久居夷地，反習以為常，習非成是了，竟產生了一種「殆非中國人」的存在危機。可見當時的「中國」是中原，不包含另一個氣候的嶺南。<br />\n<br />\n從一些宋代士大夫的詩詞文獻，也可以看到百越之地就是「斷髮紋身」、拜蛇、沼澤之類的意象，是一個有待「王化」的「不正之地」。<br />\n<br />\n<strong>「中國」的殖民和南移</strong><br />\n<br />\n然而兩宋之際，正是「中國」的意義和實際劇烈變動的時候。具有國際帝國意味的大唐崩解了。契丹、金人和蒙古人相繼崛起，「兩宋」作為中華正統的理想，被現實強力輾壓。中原遭蠻族攻佔，原來的中原人也只能一波一波成為難民南下，逃到他們百世以來用來流放罪犯和內心瞧不起的嶺南，這其實又是一次「衣冠南渡」。<br />\n<br />\n然而「王化」從來沒那麼浪漫。鄭成功入台灣，也是要種族屠殺。中原人在西北異族的擠壓下，逃到嶺南，於是與本來的居民展開了鬥爭。漢人移民在朝廷撐腰下得到土地和居住承認，而嶺南尤其是珠三角的本土人也在元明之際開始了冒認漢人的運動。這便是科大衛那些知名的華南研究。<br />\n<br />\n也許「漢」並不是一個種族，而是一個徵賦謠役的單位。在春秋戰國時期，叫做「編戶齊民」。為甚麼叫越人做越人，不是漢人，頂多是「漢化」的越人，因為中原政權沒有辦法在他們頭上徵稅，沒辦法叫他們為官府做事，所以三國時期中原人會面對「山越人」的威脅，因為他們是不納謠役的「化外之民」。<br />\n<br />\n「蠻夷」也是同樣的意味，就是無法與中央政權發生經濟關係的群體。「華南地帶」正式融合於「中國」，是晚至明帝國的時候。「宗族」大盛於華南，而不是「中原」，因為「中原」本身就是「國家」，是行政機器的原生地；而「邊錘」才是需要改造之地。<br />\n<br />\n宗族的創建，是那個大工程的遺跡。至於無法、不想創建宗族、無法冒認漢人的，便成為了中華種姓裡的賤民。中華是有賤民的，那便是水上人。香港的蜑家人，在清中葉之前還是明文不能參加科舉，他們沒有宗廟，也沒有土地，「漢化」也沒陸上人那麼深。<br />\n<br />\n香港也有大嶼山一帶的盧亨魚人傳說，記於清帝時期的《廣東新語》：<br />\n<br />\n<em>「有盧亭者&hellip;&hellip;其長如人，有牝牡，毛髮焦黃而短，眼睛亦黃，而黧黑，尾長寸許，見人則驚怖入水，往往隨波飄至，人以為怪，競逐之。有得其牝者，與之媱，不能言語，惟笑而已，久之能著衣食五穀，攜之大魚山，仍沒入水，蓋人魚之無害於人者。」</em><br />\n<br />\n這是個志怪式片段，但神話總是從現實來的，神話反映了民俗的心靈。這裡描述的，是陸上人眼中的水上、移民和改宗眼中的本土先民。只是在恐懼和歧視中，變成了怪物。<br />\n<br />\n中原政權想將賦稅和謠役網正式覆蓋到南華，很難說跟「中原」持續面對西北異族的南下壓力沒有關係。宋面對契丹、女真和蒙古人；明也面對瓦剌之類的蒙古部落；清也面對過準噶爾部。(大清的解決方法也是種族屠殺，將準噶爾滅族，而中文史書歌頌為「平定準部」。)<br />\n<br />\n「外患」持續，開拓新的稅基、保持「大後方」的安定，就變得很重要。<br />\n<br />\n<strong>組成「宗族」的殖民者</strong><br />\n<br />\n自衣冠南渡到安史之亂，整個中國都是一個向南移的趨勢。外來人與本土人雜居，雙方都需要外援。得到皇帝承認的集團，自然容易在長期的競爭中勝出。這些集團後來拿出或假造自己的北方根源，得到中原官府的承認後，搖身一變成為帝國的殖民先鋒，不管是填海造地、還是大規模佔地圈地。以宗族為組織方法的殖民者，一旦廣佔土地，就能繁衍和生產，一方面能夠向朝廷賦稅謠役，另一方面又能以宗廟為中心，複製中原的社會秩序。<br />\n<br />\n華南宗族是「控產機構」，是一個講究傳統孝義的宗法機構，碰巧皇室裡面也出了宗法爭論，宗族站到了皇帝那一邊，將「祖宗」掛單於「皇帝」，那麼地方上的宗族之佔地、分配利益，就變成天朝子民合法行使利益。<br />\n<br />\n而於無交稅、佔不到地、沒有編出一條古世北方淵源的人，就是在帝國沒有登記的，就坐實了「少數民眾」和「蠻夷」的命運。神話的盧亭魚人、可考的蜑家人就是這類人。<br />\n<br />\n這個過程，其實與秦始皇派兵入侵，其實是一個邏輯的，就是期望將國家擴大。只是在古代是一場大規模流血的戰爭，而晚近則是類似英國進入印度，分而治之，一段時間之後才「改土歸流」全面統治。<br />\n<br />\n例如廣東人霍韜在「大禮儀之爭」的時候支持皇帝，他在地方上的宗族就在朝廷支持下，就侵吞了當地寺廟的田產。而整個過程，大概也是一個改土歸流的過程。漢人或者願意改以漢人為宗的越人，與朝廷聯手，在嶺南創造了一個向朝廷負擔「國民義務」、同時得到中央承認的社會組織。<br />\n<br />\n不管是中央朝廷用宗族擴大了國家，還是邊陲借中原為自己開闊了廣闊的政治經濟空間，他們共謀之處，就是宗族本身。因此以科大偉的華南歷史人類學研究來說，嶺南真正意義成為「中國」，是非常晚近的事情。因為華南宗族是宋元明之間的產物，絕對不是說秦始皇派兵入侵過一次，「一個中國」就出現了那麼兒戲。<br />\n<br />\n<strong>多層而不是一個的中國</strong><br />\n<br />\n「中國」本土本身早就滿目蒼夷。經歷過鮮卑化、契丹化、蒙古化、女真化，中原人一波一波的逃到他們的澳洲，即大規模漢化的東南地區。籠統的南北猜忌，便是這樣來的。今日香港人談保衛粵語，動輒追認古漢語的根源、談「華夏正音」的優越姿態、民初有學者貶斥普通話為金韃虜語，皆可見「中國」形成過程中的無數斷層。<br />\n<br />\n兩廣素來有九反之地的「美名」。到了大清，三藩之亂、太平天國，每次都跟嶺南有關。辛亥之後，被逐出中央政壇的孫文，還是留落在廣東謀求再起。<br />\n<br />\n也正是由於歷史上，華南融入是非常晚近的事情，所以反映在大一統的官僚結構之中，華南省籍的高官，寥寥可數。這是一種歷史感的無意識反映，是否能夠取信於中原，與「加入中國」的時序形成正比；其他因素則包括是否有共同的建國經歷等等。<br />\n<br />\n廣東尚且因為「中國性」稀缺而在政治局落得「零」的下場，則港澳地區就更不要說了。對抗日本皇軍，是國共兩黨的建國神話，但香港還是缺席的。香港那一場是太平洋戰爭的一部份，主力是英軍、澳洲兵、印度兵。所以特區官方不想人紀念「重光」，而是要大家紀念「抗戰」，那是具有深意的歷史之爭。<br />\n<br />\n「漢人」在政治史上，其實是被征服者、被徵稅的，是一個帝國中的階層，而多於種族事實或文化認同。先加入的可以做統治別人的，而「被加入」的就只有徵稅和臣服的份。<br />\n<br />\n新儒家以來，有不少香港人認為香港比中國更中國，但這只是歷史斷層的幻覺，香港的「漢性」，正正說明了其「中國性」不足，在統治和被統治的關係中，她必然是被統治的那一方。要徵稅的。<br />\n<br />\n不要說香港不用徵稅，那些基建、洗錢機制、在國際組織中以「獨立身份」投票為宗主國護航、為宗主國中產和官商集團輸入日用品、建了房屋單位給他們的資金避險，全部都是香港在這個帝國中的用處。中國在美國收網的情況下，形格勢禁，必定會有苛徵雜稅的事，而香港很明顯沒有甚麼金身護罩。<br />\n<br />\n這與民主與否沒有關係，香港最初的民主運動自我想像成中國民主運動的一部份，看不到帝國的運作原理。「齊魯之地」有甚麼經濟力量？但它就是帝國的頭，是規則的訂立者。總之這個頭，怎麼也輪不到後來加入的擔當。"},{"pid":"f465b2f9c4eccd728f708793b7212ef6cedb0c4e","tid":895199,"uid":8543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-09T04:10:20.000Z","msg":"<strong>中華意識 同時也是分裂意識</strong><br />\n<br />\n廣西、青海、雲南、新疆、西藏之類亦同理。當賦稅和謠役越來越繁重，「一個中國」的幻象就會退色，中國是很多層，由遠到近；中國人也有很多種，有三六九等。九等的那一層，離心也自然會大。因為中國不是民族國家，而是帝國，帝國是有Hierarchy的，Hierarchy維持帝國，但也會成為劣等人想掙脫的原慾。<br />\n<br />\n日本、越南、韓半島，為甚麼都特別華化，而又特別反中，這是「中華文化」的痕跡；今日的兩廣，還有瞧不起撈佬的，這也是幾百年來殖民工程留下的。香港也向來是一批中華意識特別重的遺民，但他們的後代卻走向另一個方向，而這些都是其他蠻夷預演過的了。<br />\n<br />\n魯迅說：「中國人對於異族，歷來只有兩樣稱呼：一樣是禽獸，一樣是聖上。從沒有稱他朋友，說他也同我們一樣的」，中華秩序也是如此：遠和近、高和低、親和疏，總是只能分出居高臨下和卑賤臣服。帝國的秩序總是沒有平等的，這便埋下了很多裂土分疆的紛爭。政治儒學的結構本身，便是分裂運動的資源。這是中華文明的特點，這個遺傳病是遠古的，不可能克服。中華意識傳播的時候，同時製造了自己裂解的起點。<br />\n<br />\n中原人臣服過很多異族；吳三桂打開過山海關；八國聯國的時候，很多北京百姓做了帶路黨；還有帶領英軍的港島村民阿群。他們都在某一個時候看到了解放的空隙，便神推鬼使的裂解了中華。<br />\n<br />\n雖然他們不知道，但這些現象都是一個文明的作用力與反作用力；「中華觀」的內部，本來就具足了自我超克和自毀的心理需求。中國史家葛兆光這樣總結：<br />\n<br />\n<em>    明清時期，日本、朝鮮和中國，從文化上「本是一家」到「互不相認」的過程，恰恰很深刻地反映着所謂「東方」，也就是原本在華夏文化基礎上東亞的認同的最終崩潰，這種漸漸的互不相認，體現着「東方」看似同一文明內部的巨大分裂。</em><br />\n<br />\n在香港或台灣的脈絡，有很多人都會強調和發掘自身與中華相交結的歷史，以「你也是中華」來否定當地的獨立運動。相對來說，獨立運動之中也會生出否定中華性的論述傾向。其實在這兩條理路也有一葉障目的地方。事實上「中華」內生的自我矛盾，正是整個系統逐漸趨向離散的動能。<br />\n<br />\n日本、越南、韓國，以及一系列中華朝貢國相繼獨立，也正正是「中華式」意識形態扎根之後的事。儒學和傳統文化作為一個思考的框架，越是興盛，他們的分離意識最終就越強。日本歷史家岡田英弘認為日本的起源並不古老，並非神話所宣稱的神武天皇，而是始自公元7世紀左右李唐軍隊干預朝鮮半島，意圖稱霸，又滅了與其親善的百濟，與大陸斷絕的島民唯有「被迫獨立建國」。<br />\n<br />\n日本第一部史書《日本書紀》也是為了解釋政治現實而杜撰，也是「日本」第一次被創造出來。「中華世界」的第一次獨立運動，說穿了是中原(唐)走向帝國主義的反射結果。<br />\n<br />\n<strong>脫離現實的大中華思想 是離散思潮的預演</strong><br />\n<br />\n日本脫離中華，並不是用「脫亞入歐」，而是在江戶年代儒學者利用儒學的思想架構，將日本高舉為「華」，而視西邊的大陸為「夷」。香港人的大中華心態，又弔詭地成為維持一個特殊的香港身份的養份。就像日本的儒學最終被國學「覆顛地繼承」；香港的大中華意識，最終也會走向這樣的轉化。大中華意識並不能帶給香港人真正的中國，也不能帶給他們真正的中國人身份，它造成的反而是香港人與「內地」的疏離。<br />\n<br />\n因為中國人分三六九等，香港是在九反之地，而且被白人殖民主義沾污過，成份不良，又欠缺共同的建國經歷。香港人的大中華思想，只是弔詭地維持了表面的齊一，內裡卻是實質的暗獨。而明獨的那一堆，實有不少是轉化自暗獨的思想資源。<br />\n<br />\n所以要學歷史還是不學歷史，在當權者而言，不容易選擇。很多頭腦簡單的權貴會說，分離主義興起是因為年輕人不讀中國歷史。這恐怕是對國學不夠了解的想當然爾。「中華」本身就內藏巨大的分離主義張力。<br />\n<br />\n<a href=\"https://thestandnews.com/politics/%E5%8E%9F%E6%98%AF%E7%95%B0%E5%9C%8B%E7%9A%84%E5%B6%BA%E5%8D%97-%E4%B8%AD%E8%8F%AF%E5%BC%8F%E5%B8%9D%E5%9C%8B%E4%B8%BB%E7%BE%A9%E7%9A%84%E9%81%BA%E8%B7%A1/?fbclid=IwAR0DItJJWe7npLndD2c7aehUx0tLpv0jqekpvqdnNMnBTBsGfEYfh5wbBDU\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E5%258E%259F%25E6%2598%25AF%25E7%2595%25B0%25E5%259C%258B%25E7%259A%2584%25E5%25B6%25BA%25E5%258D%2597-%25E4%25B8%25AD%25E8%258F%25AF%25E5%25BC%258F%25E5%25B8%259D%25E5%259C%258B%25E4%25B8%25BB%25E7%25BE%25A9%25E7%259A%2584%25E9%2581%25BA%25E8%25B7%25A1%2F%3Ffbclid%3DIwAR0DItJJWe7npLndD2c7aehUx0tLpv0jqekpvqdnNMnBTBsGfEYfh5wbBDU&d=G9rguUQjZKtPcM8sTPrYkZUc5Mn1qk%2F8nAzLhrzJJK4%3D&h=a5010031\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E5%258E%259F%25E6%2598%25AF%25E7%2595%25B0%25E5%259C%258B%25E7%259A%2584%25E5%25B6%25BA%25E5%258D%2597-%25E4%25B8%25AD%25E8%258F%25AF%25E5%25BC%258F%25E5%25B8%259D%25E5%259C%258B%25E4%25B8%25BB%25E7%25BE%25A9%25E7%259A%2584%25E9%2581%25BA%25E8%25B7%25A1%2F%3Ffbclid%3DIwAR0DItJJWe7npLndD2c7aehUx0tLpv0jqekpvqdnNMnBTBsGfEYfh5wbBDU&h=653f2543\" target=\"_blank\">https://thestandnews.com/politics/%E5%8E%9F%E6%98%AF%E7%95%B0%E5%9C%8B%E7%9A%84%E5%B6%BA%E5%8D%97-%E4%B8%AD%E8%8F%AF%E5%BC%8F%E5%B8%9D%E5%9C%8B%E4%B8%BB%E7%BE%A9%E7%9A%84%E9%81%BA%E8%B7%A1/?fbclid=IwAR0DItJJWe7npLndD2c7aehUx0tLpv0jqekpvqdnNMnBTBsGfEYfh5wbBDU</a>"},{"pid":"eef7b8207d756f215ea64af7ad0bcc7470647efa","tid":895199,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-09T04:31:02.000Z","msg":"阿達叔都睇左好多書下喎<br />\n<br />\n黎個大雜燴"}]}