{"tid":89627,"cid":18,"subCid":0,"title":"共產黨有冇值得佩服嘅人，我會答你：陳雲。","createTime":"2017-01-21T12:52:01.000Z","updateTime":"2017-06-05T09:53:23.000Z","uid":33605,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"c1278e6bd0189a7efa1b6088c6eb627c785b2faf","tid":89627,"uid":33605,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-21T12:52:01.000Z","msg":"2017年1月21日  薰華<br />\n<br />\n「共產黨冇好人」，呢句我信。因為即使真係立心為國為民嘅共產黨人，心底入面都只會係普魯士式集體主義嘅餘緒，企圖將斯巴達咁嘅劃一整齊帶去世界上每一個角落，為反文明嘅共產黨掌權者作倀。但你問共產黨有冇值得佩服嘅人，我會答你：陳雲。<br />\n<br />\n早幾日有位史界同道，提起中國內戰期間出現嘅超通脹同金融崩潰嘅問題，不免又勾起我對陳雲嘅興趣；於是呢兩日都搵到三冊《陳雲文集》嚟略讀。雖然搵唔返中共點樣設法加劇中國金融困局嘅史料，不過從其字裡行間，都可以睇到呢個小學未畢業嘅農家子，嚮內戰期間點樣幫中共處理好統治區（當時叫解放區）嘅財政同經濟問題；從而令中共唔會好似國民政府咁陷入金融崩潰嘅大難之中。<br />\n<br />\n睇教科書時，有親共人士插手嘅中史書，唔會同你講內戰期間中共解放區入面其實都發生嚴重嘅通貨膨脹。具體數據唔講，睇下人民幣幣值就知：1948年12月1日，中國人民銀行成立，作為中共政權（雖然未正式建政）嘅中央銀行，開始印行「人民幣」，取代中共一直以嚟嚮各個根據地私自發行嘅貨幣，首張印行嘅人民幣面值係「五十圓」；直至1949年初，中共都仲有印行「一圓」同「二圓」嘅小額鈔。但係，隨住戰爭進入最後階段，中共正式建政之後，佢哋依然印行緊「五千圓」、「一萬圓」嘅大鈔。到咗1953年，人民幣已經印到「五萬元」。家人回憶，當年嚮大陸，去街市買條魚都要兩千幾蚊。<br />\n<br />\n中共治下嘅通脹，原因亦都同國統區通脹原因相近：無限濫發鈔票。當年嘅中共，自從有咗人民幣，每個月出糧都係狂印新人民幣嚟出；而且，中共仲承諾國民黨降人全部可以得到比嚮國民黨時高嘅待遇，同時唔使做嘢（當然呢班人都嚮後嚟嘅政治運動入面畀中共整死晒，再唔係就一早嚮韓戰做咗炮灰）。養降人嘅錢，咪又係狂印。最後，到咗1955年3月1日，中共下令兌新幣，要全國「一萬兌一」，兩個月內要兌完，5月起廢除所有舊幣，之後中共對呢啲事幾乎隻字不提嚕。所以，內戰時期全國通脹，並唔係只係發生嚮國統區，只不過中共冇四大家族，亦冇人可以靠權貴炒賣物資，加埋陳雲一直睇住個市，利用中共嘅組織能力盡量控制物價，人民幣先可以一路鳩印都唔會變廢紙。中共得天下，陳雲有大功；功不在前線而在後勤，將陳雲比作中共嘅蕭何，真係不為過。<br />\n<br />\n至於陳雲點去穩住解放區嘅物價，具體過程就可以嚮《陳雲文集》入面睇到。可能你會覺得，邊有咁神呀，中共出自己人啲書都係吹嘅啫。事實上《陳雲文集》、《陳雲文選》呢啲書，入面絕大部分都係佢哋中共啲內部會議紀錄、內部報告文件，而且幾乎一定過咗件事幾十年先會印行。因為呢啲文件份屬檔案一類，檔案形成時製作者冇造假嘅誘因；而且以陳雲主導中共統一財政工作時嘅決策，亦好少涉及中共自己嘅「大是大非」問題，嚮呢幾本文集入面嘅記載亦都大體可信。相比之下，檔案管理呢方面香港真係全部華人政治實體入面最差嘅地方。"},{"pid":"ad5252572dc5d1fec942c6a061fbeefd041d19a9","tid":89627,"uid":33605,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-21T13:15:26.000Z","msg":"講返正題，咁到底陳雲係點穩定物價嘅呢？相比起多少會玩下財技嘅國民黨才俊，農家出身嘅陳雲直接將財經問題指向「物資」。CE Econ有教過，錢其中一個用途係「儲存價值」，彌補最基本嘅以物易物交易中二物價值不對等呢個問題。亦即係話，佢要確保解放區城市可以有足夠物資供應，一嚟可以強化人民幣嘅信用，營造「用人民幣一定買到嘢」嘅形象，二嚟亦可以平抑物價，防止出現國統區金融崩潰嘅情況，仲有就係嚮新嘅解放區可以用呢種方式去獲得法幣同金圓券，再交畀嚮國統區嘅共諜大手買入物資，加劇國統區嘅金融問題同物資短缺問題。由於中共本嚟就係「農村包圍城市」，一直都操控住「物資」嘅來源農村，而且亦一直有向呢啲農村徵收產品。陳雲做嘅就係爭取到佢可以調度米糧、棉花等等產品，只要稍有物資短缺，中共就即時向短缺地區拋售物資。同時，當然佢唔會放過過剩嘅物資，反正人民幣都係鳩印嘅，咪買囉。但係，即使係咁，到咗內戰末期，由於1949年農業失收，加上國民黨大量人員投共、解放軍又不斷擴軍，令中共財政壓力大增，人民幣結果都係因為瘋狂加印而造成大幅通脹，只係未去到國民黨咁慘啫。<br />\n<br />\n陳雲嘅財經工作，最重要係佢唔會囿於一啲左翼教條。最佳例子就係，佢係不斷要求中共發行債券。試問一個高舉社會主義同無產階級嘅國度又點可能放債嘅呢？所以呢件事都拖到1949年尾先宣佈發行。但中共發行債券嘅目的，並唔係真係要現金，而係想收回過量發行嘅人民幣，從而制止人民幣通脹。可能你又會問，內戰都完咗啦，點解仲要繼續呢類措施呢？唔好唔記得，中共一打完內戰，就即刻打韓戰，繼續勞民傷財架。只不過呢次去送死嘅，好多都係國民黨降兵。一場韓戰連殺降都慳返呀～之但係因為自從1937年開始連續12年以上嘅戰爭已經結束，全國經濟開始恢復，至少唔會再好似戰時咁會出現物資嚴重短缺嘅情況，人民勝利折實公債原定發行兩期，都取消咗第二期。順帶一提，當年呢種債券叫「折實公債」，係因為佢嘅價值係由物資價格決定，中共當年嘅公告係話：「本公債之募集及還本付息，均以實物為計算標準，其單位定名為「分」。每分以上海、天津、漢口、西安、廣州、重慶六大城市之大米（天津為小米）六斤、麵粉一斤半、白細布四尺、煤炭十六斤之平均批發價的總和計算之。此項平均市階，統一由中國人民銀行每十日公布一次。」我都唔知呢啲係叫「物資本位」定係連中共自己都對人民幣冇信心囉～五十年代，陳雲仲要著手處理中共早期針對商家嘅政治運動「五反」所帶嚟嘅問題：全國私人企業為免捲入政治風暴索性停產。但係陳雲點都唔會出聲話搞呢啲嘢唔啱，甚至會一力支持。佢只會將政治運動帶出嚟嘅經濟問題列出嚟然後慢慢解決。不過呢，嚮全國經濟恢復呢個大背景下，加埋中國尚未大規模城市化，「五反」呢啲主要搞親城市嘅運動影響都有限；同時陳雲主理嘅第一次五年計劃亦算成果斐然，令中共進一步嚮中國贏得民心。只不過，中共統治中國嘅蜜月期亦都到此為止，因為中共已經差唔多整死晒會反對佢嘅人喇&hellip;&hellip;<br />\n<br />\n今時今日嘅中共，同樣面對經濟危機。不過今日嘅中共已經唔止有四大家族，分分鐘係十幾大家族；中共對地方一早就唔係令行禁止；中共嘅陳雲亦都唔再係嗰個陳雲。當年毛澤東同陳雲有咩唔啱，做嘢有幾政治掛帥都好，都要留住個識管錢嘅陳雲（同埋鄧小平）。今日當香港呢個中共最後救命門要換人之際，老實講，對中共最有利嘅人選，真係得返陳雲一個。所以到今時今日仲多咗群人圍住陳雲轉，我真係恭喜你呀～～<br />\n<br />\n&nbsp;P. S. 如果真係對陳雲有興趣嘅，大可以上網搵下嘅文集嘅。呢個侵權之國係連自己元老嘅版權都保護唔到架（笑）～不過唔好去睇咩陳雲紀念館嗰個，嗰個啲文唔齊～"},{"pid":"42ce72e2000b1fe1b22c3d7db1c55f53007e7dcc","tid":89627,"uid":33605,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-21T13:17:02.000Z","msg":"<a href=\"http://www.vjmedia.com.hk/articles/2017/01/21/151222/%e5%85%b1%e7%94%a2%e9%bb%a8%e6%9c%89%e5%86%87%e5%80%bc%e5%be%97%e4%bd%a9%e6%9c%8d%e5%98%85%e4%ba%ba%ef%bc%8c%e6%88%91%e6%9c%83%e7%ad%94%e4%bd%a0%ef%bc%9a%e9%99%b3%e9%9b%b2%e3%80%82/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.vjmedia.com.hk%2Farticles%2F2017%2F01%2F21%2F151222%2F%25e5%2585%25b1%25e7%2594%25a2%25e9%25bb%25a8%25e6%259c%2589%25e5%2586%2587%25e5%2580%25bc%25e5%25be%2597%25e4%25bd%25a9%25e6%259c%258d%25e5%2598%2585%25e4%25ba%25ba%25ef%25bc%258c%25e6%2588%2591%25e6%259c%2583%25e7%25ad%2594%25e4%25bd%25a0%25ef%25bc%259a%25e9%2599%25b3%25e9%259b%25b2%25e3%2580%2582%2F&d=zfwdrVeov7tmN0wJiUKtBqEBD16zEvtm8%2BkmVdQ%2BVC0%3D&h=10965c12\" target=\"_blank\">http://www.vjmedia.com.hk/articles/2017/01/21/151222/%e5%85%b1%e7%94%a2%e9%bb%a8%e6%9c%89%e5%86%87%e5%80%bc%e5%be%97%e4%bd%a9%e6%9c%8d%e5%98%85%e4%ba%ba%ef%bc%8c%e6%88%91%e6%9c%83%e7%ad%94%e4%bd%a0%ef%bc%9a%e9%99%b3%e9%9b%b2%e3%80%82/</a>"},{"pid":"a323e5a5b1d5ba887471697f6e8d4b477a713123","tid":89627,"uid":7439,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-06-05T09:53:23.000Z","msg":"<blockquote>唔開post就咪搶1001啦屌你老母</blockquote>"}]}