{"tid":897109,"cid":12,"subCid":0,"title":"［新手］［愛情親情］我係一個社工 要負責跟進一個隱青......","createTime":"2018-11-10T15:31:57.000Z","updateTime":"2018-11-28T12:58:11.000Z","uid":220679,"like":0,"dislike":4,"uniUserReply":3,"replies":[{"pid":"db4fa18543a0b39f816e3e64b0349471ca4536c3","tid":897109,"uid":220679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-10T15:31:57.000Z","msg":"一直都想寫下故 資料可能會唔係幾符合現實<img src=\"/assets/faces/big/frown.gif\" class=\"hkgmoji\" />  望大家見諒<img src=\"/assets/faces/lomoji/23.png\" class=\"hkgmoji\" />  如有雷同 實屬巧合<br />\n<br />\n&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br />\n<br />\n  「嗶、嗶、嗶、嗶......嗶嗶、嗶嗶、嗶...！」我伸手㩒熄個鬧鐘，睜開眼，咁又一日。<br />\n<br />\n    我叫祁樂程，22歲，註冊女社工。今日係我第一日返工。<br />\n<br />\n   刷牙洗面再換好衫，將琴日買定嘅雞尾包放入袋就準備開門走人。「我走啦！」......係喎，屋企根本就冇人。<br />\n<br />\n    繁忙時段搭港鐵可以話係對香港人嘅人性考驗。不過好在我係往羅湖方向嘅車，由沙田搭返太和站，車上明顯冇咁擠逼。我靠近車門右邊嘅角落，戴返好個耳機，又loop返同一首《單車》。沙田去太和車程17分鐘，差唔多夠我將首歌重複聽5次。呢半年我幾乎每日都聽住呢首歌返學放學，聽住訓覺。唔知我仲要聽多幾耐，個心先會冇咁痛、夜晚先可以一覺訓天光？2013年2月26日，埃及樂蜀發生熱氣球爆炸意外，九名香港旅客罹難。就喺嗰一日，我失去左雙親。嗰次係老豆退休之後第一次帶埋啊媽去旅行，原本想等埋我同家姐放假先一齊去，係我叫佢地趁淡季去平好多。事後我不停諗，如果唔係我叫佢地早啲去，會唔會佢地就可以長命百歲，睇住我畢業返工拍拖結婚呢？我每日都背負住呢份罪疚感生存。而呢個咁樣嘅人，今日起，竟然要遮住自己嘅傷口去撫平人地嘅傷口；一路懷疑住自己嘅人生一路叫人相信人生，你話幾咁諷刺。<br />\n   <br />\n    我而家受聘於太和一間青少年服務中心，專門負責青少年輔導工作。一開始我揀讀社工嘅原因其實同大部分人差唔多，都係覺得幫到人而且人工唔錯工時又穩定。幸福無憂嘅時候總係高高在上覺得自己可以幫到好多人，但係到咗而家，後兩者係我堅持嘅理由。我連自己屋企人都幫唔到，仲講咩幫人？<br />\n<br />\n    雖然今日係我第一日返工，但係以前讀書嗰陣都黎過實習，所以大部分都係熟悉嘅同事。我上司May姐 係個典型嘅師奶，四十出頭，有一仔一女。返工對於佢黎講只係副業，湊仔先係正職。「做社工好啊，橫掂返屋企又係湊仔，而家返工咪又係湊人地個仔！冇咩壓力又有糧出，爽啊！」我第一次黎實習嗰陣May姐已經咁同我講。係hea咗啲，不過有個輕鬆上司代表自己嘅工作壓力都唔會大得去邊，都係好事黎嘅。<br />\n<br />\n    「啊樂，你今日先第一日返工就要辛苦你真係唔好彩啦，不過鄭姑娘咁啱開始放產假，麻煩你接手返一個隱青case先啦！鄭姑娘跟左半年都好穩定，都係定期上去睇下佢點啊、盡量帶佢出去接觸下世面就得㗎啦。始終呢d急唔黎。」2013年11月4日，我第一次走上太和邨愛和樓12樓3室。"},{"pid":"37ed43f26092d4ae71ee0e4718a87e19dce70c34","tid":897109,"uid":220679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-10T16:55:48.000Z","msg":"2.   第一日返工魂魄都未齊就要上門探訪，我成個人懵到入到邨先醒起自己未問Mary姐拎返呢單個案嘅資料。換言之，我而家根本同白撞無分別。不過唔緊要，以前幫開中學生補習嘅我最擅長就係應付學生哥。<br />\n<br />\n      我㩒咗三次門鐘先有人應門。開們嘅係一個髮長及肩，頭耷耷嘅男仔。戴住副黑框眼鏡，但係執陰遮住左大半對眼，五官都睇得唔清楚，身高一米七五、六左右。佢耷低頭，視線啱啱好對上一米六嘅我。同佢四目一交投，「HOLY SHIT......呢個鬼係青少年？！」據我推斷，我眼前嘅人，冇可能未成年。隔住道鐵閘你眼望我眼，真係幾尷尬。正當我想開口同佢打招呼，佢已經下意識想閂門。「早晨!請問你係咪馮生啊？我係社區中心嘅社工，小姓祁。今日開始暫時接替放產假嘅鄭姑娘黎跟進你嘅個案。唔知馮生你方唔方便開門比我入去呢？」<br />\n<br />\n     佢遲疑咗幾秒，最終都係開咗門同閘比我入去。我鬆一口氣，踏入呢個人嘅空間。單位300呎左右，客廳簡潔黎講佢都算標青：一部電視、一部風扇、一張檯、兩張凳、完。我一坐低，佢就遞咗杯水俾我然後坐喺我對面。由開門到而家，佢視線冇停留過喺我身上超過一秒。為咗打破僵局，我好努力搵話題同佢講。「咦，馮生你好似好耐冇出街啦喎，本身讀緊書定做緊嘢？」對方個頭仍然保持住接近90度低垂，一秒、兩秒、三秒......空氣沉默到我又聽到我手錶嘅滴㗳聲，就好似呢半年我幾乎每晚訓唔著嗰陣咁。過咗差唔多半分鐘，佢終於開口：「我...我叫馮溢希，滿溢個溢，希望個希，今年20歲。13歲開始冇返學冇出街......啊！唔係，我半年前有落過一次街。」20歲？！原來都係細過我，我即刻放鬆曬。可能係佢太耐冇同陌生人接觸，中學基本上又同冇讀過冇分別，所以佢講嘢嘅語氣依然同一個比老師捉起身答問題嘅小朋友一樣，一輪嘴講得好快，而且聽得出佢好緊張。「原來你得20歲，咁不如我叫你做啊希？」「不過啊媽同鄭姑娘都叫開我做啊溢喎，啊媽話佢最鍾意個溢字，代表豐盛滿溢。」總算開咗個頭。「好啦！咁我都叫你做啊溢啦！話時話，不如你又講下點解好地地會開始唔返學啊？」......再一次沉默。不過今次只係靜左10秒左右。「好地地？哈」佢冷笑。之後又再沉默，一直都冇再出聲。<br />\n<br />\n     我自知講錯嘢，即刻拿拿聲打圓場。「哇！原來講咗咁耐啦？我都係時候返中心處理返啲文件先啦！我後日再黎睇你啦！到時唔準又唔開門比我㗎！」我頭也不回咁走出間屋，只係想儘快逃離呢個尷尬到喊嘅場合。<br />\n<br />\n     返到中心基本上都係熟習一下工作流程同環境，但係我覺得自己全日嘅精力已經喺剛才嗰半個鐘被榨乾榨淨，而家只係想收工返屋企食飯訓覺。返到屋企見到雪櫃門痴住一張memo紙，又係熟悉嘅字體。「雞蛋、豉油冇曬，得閒就買。謝。」字裡行間嗰鐘冷漠既熟悉又陌生。留言嘅係我家姐祁樂獻，25歲。雖然我地住埋同一間屋，但係身為護士嘅佢經常要返夜更，我地相處嘅時間從來都唔多，但係佢一向都好錫我，知道我想讀社工之後仲話要同我一齊幫人。但係自從半年前嗰件事之後，我地之間嘅氣氛變得好冷淡，就好似同屋主咁，冇咩必要都唔會同對方講嘢。佢冇話過我啲乜，不過我始終覺得，佢一路都怪緊我累死啊爸啊媽。係由幾時開始，連對住屋企人都係咁攰嘅事？"},{"pid":"7f30af75402de808cece9ecc821a6de6ee8bc30e","tid":897109,"uid":202827,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-21T15:01:20.000Z","msg":"push"},{"pid":"4bf4f3c104d4340e8551a7077bc6a4feded44476","tid":897109,"uid":38497,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-28T12:58:11.000Z","msg":"留名"}]}