{"tid":898355,"cid":33,"subCid":0,"title":"機會叩門　中國困境暫緩","createTime":"2018-11-11T15:34:22.000Z","updateTime":"2018-11-11T15:34:22.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"8332895c0170a85a2c3ff765ec0e728379e7c202","tid":898355,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-11T15:34:22.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20181111/20543004\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20181111%2F20543004&d=trnFlR613oWKJw6Hjw66sOI2ZYfPb188nwqbwuz8hpE%3D&h=936071c8\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20181111%2F20543004&h=7ff7a029\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20181111/20543004</a><br />\n<br />\n機會叩門　中國困境暫緩 - 黎智英<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20181111/large/1541842736_3b4c.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20181111%2Flarge%2F1541842736_3b4c.jpg&h=87158639&s={SIZE}\" /><br />\n <br />\n<br />\n港珠澳大橋開通儀式習帝淡淡地說了「我宣佈，港珠澳大橋正式開通！」，沒有致辭就走了。在中美貿易戰下經濟嚴峻下滑，內憂外患集於一尊的籠罩下，帝皇習總真的累壞了，講多兩話都如千斤重擔。皇帝唔易做，尤其國運臨危，國事傾軋之際。排山倒海的壓力下習帝撐得住嗎？既然做了皇帝要顧及天威，撐不住也得撐下去；哪裏有壓力就以牙還牙，哪裏出了問題就加強控制。習帝累壞千頭萬緒國運臨危更難有轉機，人民被管得頭也抬不起來，民憤爆煲才是亂局最後的好戲。唉，這個世界文明時代中國出了個皇帝，說不定是中國從封建走向文明的轉機。中國經濟開放四十年是走向文明大好時機，卻走出了個皇帝逆轉回到封建黑暗的專制。這是最壞的事情發生在最不適合的時機（本是走向文明最好的時機），逆天地之勢而沒有人和，這樣的皇朝當然逆勢，內外勢力怎可能不倒戈？習帝疲累是表象，危機四伏才是真章。<br />\n<br />\n川普掀起貿易戰，是美國對中國這個世界第二大、遲早會是最大經濟體的大反擊。本來美國與西方民主文明國家，對中國崛起抱良好樂觀的願望，認為中國經濟繁榮人民生活富裕，無可避免會日趨文明開放，成為文明世界的中流砥柱。中國好世界愈和平愈美好，歐美日等民主文明國家都欣然參與中國經濟建設，期望從中建立win win互競互助互利的經濟貿易關係。他們認為中國愈強大，文明世界必受益愈多，中國利益與文明世界唇齒相依，互利互惠並無衝突。但是到了習近平上台，中國卻反其道而行之，經濟愈強大對外對內的行為愈霸道；欺凌鄰國，在南海島嶼建軍事基地，一帶一路建立亞投行等在挑戰美國盟主地位；肆無忌憚竊取科技；強迫外國公司以科技換取經營權；對外貿易不按國際規則辦事，所作所為與文明世界核心價值背道而馳；人民生活愈富裕，政治權利和生活自由愈封閉。現在習近平更復辟封建帝制皇朝，對外更霸道，對人民控制更封閉，西方文明世界幡然醒悟：噢！中國並非互利互惠的夥伴，而是對世界文明威脅的對手，因而群起而攻之，令中國陷入前所未有的經濟危機。是，這經濟危險是習近平上台的強人政治一手造成。然而經濟危機便是國運危機，中共極權建基於經濟發展改善人民生活的理據，經濟要是崩潰，中共極權的合理性隨即傾覆，就算中共政權不瓦解，習帝的皇朝必駕崩，中國真正改革的時機便來臨了。<br />\n<br />\n但是，不一定要中國經濟完全崩潰，習近平落台，中國真正改革時機才會來臨。現在機會已叩大門，看習帝是否有胸襟視野和智慧，看透經濟危機的顛覆性，能懸崖勒馬委身於時局嚴峻的需要，乘着川普邀請他在十二月初阿根廷G20留下來談判，企圖突破貿易戰僵局的機會。他若痛定思痛以泱泱大國的氣度，作出妥協接受國際貿易規則的制定，一改過去違規的貿易行為，納入世界核心價值的正軌，成為世界貿易互利互惠共同體的夥伴，讓中國經濟發展繼續在世界貿易、互競互助互利的合作局面下進步，逐漸走向開放文明的自由國度，中國前景仍是一片光明。習近平，脫下你的黃袍為人民服務吧！中國十三億人民不用走到五窮六絕底谷的絕望才回頭，只要你從你的皇帝綺夢回到人間腳踏實地，好好地為人民服務，中國便國泰民安明天會更好了。但是，絕對的權力絕對的腐敗，恐怕習帝只會越趨極權越走極端，死路一條沒有了回頭路。看他這次在阿根廷與川普之會，是否沈得住氣放下天威，作出妥協達成突破，我們便可以看出中國前途的端倪。<br />\n<br />\n鄧小平1982年憲法實行國家元首「限任制」，讓中共極權統治鞏固於集體領導架構下，不致落在一個人手上，免於一尊走向極端，無疑是對中國和人民的貢獻。習近平卻膽大包天，罔顧國家人民的福祉，推翻了這「限任制」的制度，可見他帝皇權慾霸道之心昭然若揭。他的管治只會越來越嚴峻和霸道，人民活動和喘氣的空間只會愈來愈少，期望他的管治融合世界文明核心價值，走向開明，開放改革是癡人說夢話。他十一月一日在北京主持民營企業座談會稱民企是「自己人」，和強調「民營經濟只能壯大，不能弱化」，只是為國進民退撲火暫時權宜之計，在面臨中美貿易戰經濟嚴峻下滑的當頭，讓民企有喘氣的空間，不致失控令民企走資走佬，落井下石令嚴峻的經濟危機惡化至無可救藥的地步。民企老闆蠢到會相信自己是習帝的「自己人」嗎？他是皇帝呀，大佬！「自己人」？你們這些蟻民在皇帝眼中算是老幾？你估眉精眼企的民企老闆傻的嗎？你習帝裝着講，他們也裝着信，私下必然會走得快好世界。股市止跌回升只是個表象，人民對中共反覆無常，講過算數的歷史證驗太深刻了，「國進民退」太配合習帝權慾的霸道，恐懼已太深入心，不是幾句「自己人」甜言蜜語便可化解人們心中的恐懼。因此企業走資走佬會繼續進行，中國經濟下滑將會更嚴峻。<br />\n<br />\n我期望阿根廷川習會會有一定的成果，同樣道理，基於中國目前經濟下滑嚴峻的危機，習帝會沈住氣以花言巧語盡量迎合川普的要求，暫時以權宜之計，避過中美貿易戰可能造成經濟危機無可救藥的局面。但是，他的妥協只是花言巧語，危機過後過去的違規霸道必然死灰復燃。習帝裝着妥協，川普也裝着相信，因為他也要暫時和緩中美貿易戰，避免對美國經濟，尤其是他的票倉擁躉農業就業者霎時間的打擊。這次中美的貿易戰，其實是兩個超級大國不同體制和價值觀互相威脅的鬥爭，是個長期的鬥爭。中國以後的十年八年，難以擺脫受美國及其盟國歐洲和日本等國家某程度上的制裁。除非中國徹底改革，融入國際核心價值，走向文明自由開放的國度，但這個在現時是不可能的願望。  <br />\n<br />\n黎智英<br />\n<br />\n上一則<br />\n上一則<br />\n重遊台北（上） (蔡瀾)<br />\n<br />\n下一則<br />\n下一則<br />\n請X我 (畢明)"}]}