{"tid":899235,"cid":33,"subCid":0,"title":"蘋論︰ 當政治審查成為香港新常態！","createTime":"2018-11-12T09:26:18.000Z","updateTime":"2018-11-12T09:26:18.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e3653259914105d2eb54162a7a7e0c811057de3b","tid":899235,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-12T09:26:18.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20181112/20543935\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181112%2F20543935&d=F77gZwdEA7vBqSzj0okTB7ZGMQxn7aheim1dKZ3ASAU%3D&h=26ef0da9\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181112%2F20543935&h=109c7a3e\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20181112/20543935</a><br />\n<br />\n蘋論︰<br />\n當政治審查成為香港新常態！ - 盧峯<br />\n<br />\n<br />\n <br />\n作家馬建先生總算順利完成在「大館」的文學講座，但願他在香港餘下的行程順順利利，未來不會被秋後算賬。<br />\n<br />\n有這樣的擔心是因為香港變了！本來，香港是個開放多元社會，各種各樣的討論都容得下，可以自由進行。從馬建先生的演講及參加者的回應看，活動就像任何文學、學術研討會那樣，認真討論文字、文學作品及它們的社會意義，沒有提出甚麼政治訴求，沒有促進任何人包括作者的政治利益。要不是「大館」忽然一度以「政治理由」拒絕提供場地，馬建先生的文學講座就像大學很多學術文化研討會那樣，沒有引起甚麼哄動就過去了，不會有甚麼爭論。<br />\n<br />\n可是，香港真的變了。有形無形的政治審查開始懸在正常、普通不過的文化學術討論頭上，主辦者、提供場地的人開始要用政治有色眼鏡過濾相關活動。「大館」的主事人就因為這個新常態而方寸大亂，作出了一個不合情理、匪夷所思的決定，跟主辦馬建講座的國際文學節方面說不能借出場地，要他們在活動舉行前一天四處奔走另覓場地。其他商業機構眼見備受馬會、特區政府加持的「大館」也臨時叫停活動，自然不敢接手。差一點點，講座就告吹，教馬建先生有口難言。<br />\n<br />\n拒絕借場決定後的幾小時發生甚麼事情，有誰發功令「大館」主事人改變主意願意再借出場地到現時誰也沒說清楚。大力支持「大館」發展的特首林鄭月娥則說政府沒有介入，只強調高興事件「圓滿解決」！<br />\n<br />\n<br />\n<br />\n馬凱被秋後算賬　後遺症湧現<br />\n<br />\n林鄭月娥的說法實在荒謬。今次文學講座幾乎夭折事件根本不是圓滿解決，甚至沒有解決，因為事件的核心是政治審查學術文化活動。「大館」主事人以此一度否決舉行講座已充份說明這樣的歪風快速滲入社會各階層及不同面向，甚至成為新常態。未來任何團體辦任何活動或講座都大有可能面對像馬建先生的困境及威脅，隨時找不到地方可以自由跟讀者及其他作家交流。這怎麼算圓滿解決！<br />\n<br />\n「大館」方面的做法雖然可鄙可惡，卻不能全怪罪這個機構及它的主事人。對他們來說，讓馬建講「中國夢」有可能開罪林鄭月娥的領導──中國國家主席習近平，令人以為「大館」助長、推廣批評、訕笑領導人的活動。接着很快可能有愛字輩團體到「大館」抗議，還有建制派議員政團追究責任，要「大館」交代為何要辦這樣的活動。那位極度戀棧權力、想捲土重來的梁振英同樣可能大興問罪之師，來個小事化大。到時候「大館」就會身陷政治爭議，主事人「一身蟻」之餘還可能被取消工作簽證，甚至可能連入境香港旅遊也有問題。<br />\n<br />\n試想想，《金融時報》亞洲新聞編輯馬凱先生（Victor Mallet）只不過在FCC主持了一場午餐演說，讓民族黨的陳浩天說了點話就被列入特區政府的黑名單，先被拒在香港工作，再被拒入境香港旅遊。有這樣的先例，「大館」的主事人怎敢造次，怎能不以自保為先，對講座來個政治審查，再自我設限呢？<br />\n<br />\n認真想一想就能明白，馬建先生的文學講座差點夭折根本是馬凱先生因港獨午餐演說被秋後算賬的後遺症。所有辦午餐演講、研討會、文化交流的團體自此之後都要想清楚，自己辦的活動會不會觸犯了北京、特區政府任意設定的政治紅線，會不會逾越長官們定下的言論禁區，以免因此惹麻煩及被秋後算賬。<br />\n<br />\n當越來越多人包括在香港工作的外國人有這樣憂慮，擔心主辦活動、講座的政治後果時，香港的言論自由、集會自由、學術自由空間肯定越來越萎縮，越來越自我設限；敢言的作者、講者固然不敢來或來不了，專業作家、藝術家、學者、文化工作者同樣隨時來不了、說不了話。這樣的香港還有言論自由、表達自由嗎？林鄭月娥的所謂「圓滿解決」不是謊言空話嗎？<br />\n<br />\n<br />\n<br />\n香港變質　中國夢成政治紅線<br />\n<br />\n馬建先生的女兒勸他說，香港很危險，不要去。現在看來，他女兒的話不算誇張。馬建先生今次的演講不過談一下「中國夢」，活動就一波三折，幾乎找不到場地。假如他下次來多說一點政治，講座肯定辦不成，也不能保證內地「強力部門」會不會出動抓人。在北京當權者眼裏，「中國夢」不是誰都可以說的，只有習近平才有資格說，其他人說了隨時變成政治問題。這樣的香港還有甚麼言論、表達自由！<br />\n<br />\n盧峯<br />\n周一至周六刊出  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n江湖滾熱辣 (尊子)"}]}