{"tid":900156,"cid":18,"subCid":0,"title":"唐明：首相死得早，沙皇死得冤","createTime":"2018-11-13T04:13:44.000Z","updateTime":"2018-11-13T04:13:44.000Z","uid":8543,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3f1d7a85f2016d4ffbf7da3ef5ba7ce919add437","tid":900156,"uid":8543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-13T04:13:44.000Z","msg":"十月革命一百年，連帶羅曼諾夫王朝好像也人氣急升，應景的首數俄羅斯的華麗大製作「葉卡捷琳娜大帝」今年推出第 2 季。其實前幾年俄羅斯已經拍過羅曼諾夫王朝的電視劇，製作極為精美，並對尼古拉二世大為讚美。去年 BBC 的紀錄片「沙皇帝國」也堪稱重頭戲，還有歷史學家 Simon Sebag Montefiore 的新作「羅曼諾夫王朝」也大熱暢銷。<br />\n<br />\n這個世界對沙皇一家的同情，似乎有增無減，也許是看到俄羅斯的現狀，更覺沙皇冤死。<br />\n<br />\n和法國大革命的路易十六和瑪麗皇后相比，尼古拉二世一家很早就已經令人同情。首先法國人熱愛拿破崙，加上法蘭西帝國帶來的榮耀，或許令法國人對路易十六夫婦來不及同情；但尼古拉二世死於 1918 年，那時候傳媒資訊已遠勝 18 世紀，沙皇的 5 名兒女清秀高貴，有目共睹，何況在革命之後，舉國走向地獄，連續經歷了兩代魔王的統治。<br />\n<br />\n只要想想同樣凋敝破敗的大清，末代皇帝得到北洋政府的禮遇，過程如何文明，就不難想像沙皇一家慘死在當時造成的震撼。滅門慘案發生後立即就風傳最小的公主 Anastasia 倖存，「真假公主」之說從此傳足大半個世紀，其中最出名的一個假冒者叫 Anna Anderson，其實是個有精神病的波蘭女工。即使她拿不出任何證據，公主的家庭教師也力證其非，世人還是寧願相信公主活了下來。1991 年尼古拉二世的骸骨被發現，有了最確鑿的 DNA 樣本，連英國菲臘親王也提供了血液樣本，才證實她和羅曼諾夫王朝沒有一丁點關係。但世人的希望並未徹底泯滅，直到 2007 年國際調查小組在葉卡捷琳堡附近又發現兩具骸骨，方才蓋棺定論，證實是王子 Alexei 和公主 Anastasia。但這個消息似乎比公主當年遇害更令人傷感。<br />\n<br />\n尼古拉二世是不是聖明天子，得不得民心，無關宏旨。對於革命而言，如果他品格敗壞，人神共憤才好呢，可惜他也不是，他只是一個典型的舊時代貴族而已，人很平庸、運氣更差。在他身上，法國大革命的歷史又重複了一次，由於保皇黨和「帝國主義勢力」的營救，列寧決定斬草除根，舊的象徵非去不可，務必斷絕任何人往回看的心思，這就是所謂的「把革命進行到底」。<br />\n<br />\n他被安上「血腥尼古拉」的外號，主要罪狀是 1905 年「血腥星期日」請願事件和鐵腕鎮壓革命黨。其實下令向請願工人開槍的是他的叔父大公 Sergei ，所謂「鐵腕」和列寧、史太林比更是不知從何說起。但 1905 年是致命的轉捩點，革命黨到處發動刺殺，一年間政府官員遇刺多達 3,000 多人，連首相斯托雷平（Pyotr Stolypin）也不能倖免。<br />\n<br />\n很多人說，如果斯托雷平不死，或許就能力挽狂瀾，革命不會發生。斯托雷平是當時俄羅斯最精英的領袖之一，他推崇俾斯麥和君主立憲制，並不相信純粹的議會政府。但是，他也幾度死裡逃生。1911 年 9 月 1 日在基輔劇院裡，一個槍手向斯托雷平連開兩槍，一槍打中他的手，一槍穿透他佩帶的勳章，他當時身穿白色夏季制服，血跡非常鮮亮，兩天後不治。如今他早已「平反」，從「反革命」變成「改革家」，2012 年他誕辰 150 周年，莫斯科為他建了一座紀念碑，竟有點像倫敦的納爾遜碑。<br />\n<br />\n其實斯托雷平一死，沙皇便注定命不久矣，將這兩人的死連在一起看，真是不信國運也難，熟悉中國近代史的話，肯定體會更深。「俄羅斯不適合民主」到底是諷刺還是真相？ 但斯托雷平對於「議會政府」的質疑，今天看來很準啊。<br />\n<br />\n但俄國人畢竟是信教的，是聽柴可夫斯基和讀普希金的。1998 年正式安葬尼古拉二世的骸骨時葉利欽說：「我們必須公佈真相，尼古拉二世及其家族遭到集體處決，是我們歷史中最可恥的篇章，今天安葬這些無辜的受害者，希望能以此為先人贖罪。」<br />\n<br />\n無論得不得救，懺悔總是好的。<br />\n<br />\n <a href=\"http://www.cup.com.hk/2017/11/10/tang-ming-the-epic-tragedy-of-tsar-nicolla-2-and-his-prime-minister/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.cup.com.hk%2F2017%2F11%2F10%2Ftang-ming-the-epic-tragedy-of-tsar-nicolla-2-and-his-prime-minister%2F&d=FOSiJIdA3EVv5kz%2FnXbgJWxr1Wzy5cvmMlqj7aCMUDs%3D&h=da9a8dc4\" target=\"_blank\">http://www.cup.com.hk/2017/11/10/tang-ming-the-epic-tragedy-of-tsar-nicolla-2-and-his-prime-minister/</a>"}]}