{"tid":900137,"cid":18,"subCid":0,"title":"去你的 Americano，在俄羅斯喝 Rusiano 是常識吧","createTime":"2018-11-13T03:58:21.000Z","updateTime":"2018-11-13T04:59:30.000Z","uid":8543,"like":2,"dislike":1,"uniUserReply":2,"replies":[{"pid":"ff7123ca91917c2cfb704ec2c3bb4cc12f529982","tid":900137,"uid":8543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-13T03:58:21.000Z","msg":"如果有一件事比在香港開書店更困難，可能就是在俄羅斯開咖啡店。<br />\n<br />\n在莫斯科已經開了幾間咖啡連鎖店的 Jeffrey&rsquo;s Coffee 創辦人 Alexey Karanyuk 對 CNN 表示：「在 10 年前，甚至是 5 年前，如果你打算開一間店名是俄文的咖啡店、餐廳，或者其他類似的，最好想都別想，一定倒閉。」喝一杯有情調的咖啡，與朋友相約飯聚，泡在酒吧結識異性，這些大都會常見的時尚消遣習慣，在過去的俄羅斯從未出現。當地人本身並不嚮往這種交際文化，較為傳統的國民甚至打從心底抗拒，認為這是一種來自美國和西歐的文化入侵，與俄羅斯自身的歷史背景格格不入。蘇聯解體將近 30 年，蘇維埃思維在這片遼闊國土彷彿仍然未散，一杯來自莫斯科的咖啡，味道或者平平無奇，卻帶有相當深層的歷史餘韻。<br />\n<br />\n俄羅斯的咖啡熱潮，甚至有比起接鄰的中國起步更慢。美國連鎖咖啡店代表星巴克，早於上世紀 90 年代風行歐美各國，然而，直到 2007 年才有第一間落戶於莫斯科的分店，而在 2015 年，整個俄羅斯亦只有 100 間分店，而中國現時的星巴克分店已超過 3,000 間，擴張速度相距極大。但有一件事是俄羅斯咖啡作為世界之最而獨有的，而且非常出名 &mdash;&mdash; 出名在昂貴。根據消費研究團體 ValuePenguin 的報告，計及當地物價，2017 年於俄羅斯星巴克買一杯細（Tall）牛奶咖啡，等同在美國以 12.32 美元（約 96 港元）買一杯相同的星巴克。基本上不會有美國的年輕人願意花錢喝這杯咖啡，因為同一杯星巴克，在美國僅承惠 2.75 美元（約 21.5 港元），屬全球最平，也只是俄羅斯的近 5 分之 1。<br />\n<br />\n另一方面，在俄羅斯喝咖啡，除了奢侈，還可能會被周遭的人批評政治不正確。尤其落單的時候要謹慎小心，務必想清楚如何描述你要喝的那杯咖啡，否則將會得罪國家元首。事件發生在 2016 年，來自俄羅斯總理梅德韋傑夫（Dmitry Medvedev）一段轟動的說辭，可謂上至政治取態，下至飲食文化，徹底道出了俄羅斯的核心價值。當時梅德韋傑夫正感謝與會的白俄羅斯總理 Andrei Kobyakov，指對方是一位優秀並具有有建設性的合作夥伴。Andrei Kobyakov 則打趣謙稱，都是依賴每天喝咖啡才有如此精力，卻沒想到梅德韋傑夫聞言色變，一點也不覺得好笑，回應指：「當說到『給我一杯美式咖啡（Americano）』，這件事對我來說是相當政治不正確的。我們應該換個說法。」<br />\n<br />\n「Let us rename。」俄國總理隨即建議，國民應該將 Americano 改為 Rusiano（俄式咖啡）。背後意義還不明顯？在俄羅斯喝美式咖啡，一杯冠以對頭國家名字的飲料，儼如是賣國、辱國之舉。後來官媒拆局，澄清梅德韋傑夫只是臨場開玩笑，但顯然，Rusiano 橫空出世，哪有俄羅斯國民敢真的當是一時講笑？譬如說，另一美國連鎖餐飲代表 Burger King 其實直到 2010 年才成功進軍俄羅斯，它們跟其他咖啡店一樣，為免刺激政治神經，都紛紛跟隨規矩，將菜單上的 Americano 改成符合俄羅斯語境的 Rusiano。<br />\n<br />\n然而，俄羅斯對咖啡的過敏反應，並不單單是指 Americano 和 Rusiano 之間的名字忌諱，卻源自更深遠的社會問題。因為喝咖啡這件事，背後指涉到廣為西方國家年輕人愛戴的文青（Hipster）風氣，這在俄羅斯仍只是剛剛起步。過去幾十年，基於政治因素，俄羅斯對西方國家存有極大戒心，一直抱持著敵視和疏遠的態度，直到新一代漸漸放下成見，並期望能離開故國土四出遊歷，部分人便帶了新的商業思維回到俄羅斯，開咖啡店就是當中最好的例子。 <br />\n<br />\nAlexey Karanyuk 所創立的 Jeffrey&rsquo;s Coffee，就是其中一間在美國文化背景下誕生的俄羅斯咖啡店。而之所以叫 Jeffrey&rsquo;s，就真的帶了點俄式幽默：第一時間會想到的美國人名字，好像就是 Jeffrey。而店內的擺設如放在正中央的那張軟梳化，其實是來自美國知名電視劇「Friends」，從咖啡店以至店中細節，不少元素都是向美國偷師。<br />\n<br />\n而為了讓喝咖啡成為當地人的喜好，並培養這種消費習慣，部分俄羅斯的咖啡店還會採用 Time Cafe 或者 Anti-Cafe 的模式，意思即是不會逐杯咖啡收費，而是按時收費。以此形式運作，也基於想打破俄羅斯的舊有文化。俄國人並不像法國人和美國人，會慣於花時間在外面喝一杯咖啡，或是承襲了過去共產政權統治的遺風，「俄羅斯國民相當慎言，從來不會對鄰居和陌生人微笑」。曾著「Moscow Coffee Book」一書的攝影師 Maria Orlova 如是說。據她形容，在昔日的莫斯科買咖啡，無異於糧食配給。「就好像只是一個『好，付錢，閉嘴，離開』的動作。」<br />\n<br />\n如今在俄羅斯成功冒起的連鎖咖啡店 West 4 Coffee Brew Bar，主理人之一 Konstantin Dmitrienko 在紐約曼克頓住過一段時間後，於 2014 年跟拍檔 Maria Raylyan 猶如開荒牛，在俄羅斯開始經營咖啡店。店名取「West」與「Rest」之諧音，語帶關連也跟俄羅斯的咖啡文代發展相當呼應。兩人旨在引入紐約文化，並將美國的經營思維搬到死氣沉沉的俄國。一個會播放音樂，裝潢雅緻的聚腳點，一間洋溢文青氣息的咖啡店，一種既西方（West）而悠閒（Rest），富有歐美大都會風格的消費模式，事實上，這在俄羅斯只是發展了幾年，但對咖啡店經營者來說，已是翻天覆地的重大改變。<br />\n<br />\n所謂改變，並不是指俄羅斯人從排斥咖啡變成愛上喝咖啡，而是觀念上去政治化。國民如今正嘗試接納一間時尚舒適的咖啡店，儘管這是一門由歐美國家所發展出來的生意，而且俄羅斯的咖啡店僅是抄襲者，受惠於美國的經驗，模仿他人的做法，但他們開始明白，咖啡店本質上並不等同美國和歐洲產物。<br />\n<br />\n「現在我們見到俄羅斯有新的面貌，風氣正慢慢產生改變。」Alexey Karanyuk 對俄羅斯咖啡店的發展前景亦充滿期待。<br />\n<br />\n這股被稱為 Rusiano Revolution（俄式咖啡革命）的風潮，對俄羅斯人或者相當苦澀。口感獨特，是其他地方難以品嚐和體驗的，皆因他們既不願意回到傳統那種冷漠、非人性的鐵籠式生活，但同時無法完全放下身段，接受歐美國家的文化洗劫。當社會正邁步跟上時代潮流，難免既期待又覺屈辱。 <br />\n<br />\n且說俄國人是當真怕苦的，他們偏愛喝一種名為「Raf」的甜咖啡，即是一份濃縮咖啡，兩茶匙糖，配上大量忌廉，在莫斯科頗受歡迎。這是喝慣咖啡的歐美國家可能無法理解的笨拙喝法，但至少體現了這個地方的國民並不想只成為模仿者，如同 Alexey Karanyuk 的總結：「我們想發展一套俄羅斯獨有的。」那個不好笑的笑話，或都是想表達同一期許。<br />\n<br />\nRusiano 可能不僅是一杯咖啡的稱謂，更是一套置身於濃厚政治情緒和主流文化遞變之間，俄羅斯當下的價值觀。將以美國之名的東西（Americano）移植過來，然而，堅持用俄羅斯的形式（Rusiano）去操作，在粹取精華的過程中，取經於他國，發展於本土。<br />\n<br />\n<a href=\"http://www.cup.com.hk/2018/03/06/rusiano-in-russia/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.cup.com.hk%2F2018%2F03%2F06%2Frusiano-in-russia%2F&d=FOSiJIdA3EVv5kz%2FnXbgJXadZns4eLIrfSaUqUvMaEw%3D&h=4f98f79e\" target=\"_blank\">http://www.cup.com.hk/2018/03/06/rusiano-in-russia/</a>"},{"pid":"080c2901ff6e646c0e065861cb975bfba910696e","tid":900137,"uid":205339,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-11-13T04:59:30.000Z","msg":"港式奶茶      中國香港式奶茶"}]}