{"tid":903115,"cid":33,"subCid":0,"title":"蘋論：林鄭「指鹿為馬」功力直逼梁振英","createTime":"2018-11-15T10:07:14.000Z","updateTime":"2018-11-15T10:41:25.000Z","uid":25558,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"48124af4daaca98a3f7e50aebdfbdb194ac2196e","tid":903115,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-15T10:07:14.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20181115/20546263\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181115%2F20546263&d=5l%2F0sjfIJ9RkNKjVOMlRB7r9WXPazFMcT8p8rn878U0%3D&h=75555d65\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181115%2F20546263&h=b89b73ae\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20181115/20546263</a><br />\n<br />\n蘋論：林鄭「指鹿為馬」功力直逼梁振英 - 盧峯<br />\n<br />\n<br />\n <br />\n特首林鄭月娥越來越愛指鹿為馬、混餚視聽了。不同機構民調清楚反映市民反對大嶼山人工島填海計劃，可在她口裏卻說成是見仁見智，甚至是提問方法有問題才得出類似結果。<br />\n<br />\n但更可怕的還是她對習近平前幾天有關改革開放講話的解說。習近平那篇講話表面上看好像是肯定港澳在改革開放40年的貢獻，再勉勵兩地繼續努力推動下一步的「改革開放」，實際上卻是在加快令「一國兩制」模糊化，把港澳變成內地其他省市一樣，要跟着北京政府的指揮棒起舞。可林鄭月娥卻把講話說成是習近平在重申「一國兩制」的重要性，並可消除外間對香港融入內地發展如粵港澳大灣區會偏離一國兩制，弱化香港優勢等的關注。她這份扭黑為白的能耐跟梁振英在任時的表現可說是旗鼓相當！<br />\n<br />\n<br />\n<br />\n引習講話　法治防貪隻字不提<br />\n<br />\n仔細看看習近平那份長篇講話就明白他不是在重申「一國兩制」的重要性。習的講詞前半部無疑有羅列香港企業、商界及社會對推動改革開放的貢獻，包括出錢出力及起帶頭作用。然而，他對於香港的制度優勢及由此帶來的示範作用卻略而不談，對透過香港吸納先進管理體制與技術，建立合乎國際規範的市場秩序同樣輕輕帶過；甚麼法治、透明度、公平遊戲規則、防貪更是隻字全無。可這些才是「一國兩制」的重要內容，也是香港的核心價值與獨特優勢。習近平通篇講詞不提這些關鍵的貢獻，怎麼能說是在撐「一國兩制」，怎麼能說是在重申香港的獨特優勢呢？<br />\n<br />\n在評價過去貢獻時沒提到香港的制度優勢與貢獻還不是最大問題，真正的憂慮在於習近平如何看待香港的未來角色包括在習時代該做甚麼。習近平提出四方面的「期望」：包括香港要更積極主動協助中國全面改革開放，更積極主動融入「國家發展大局」，積極參與國家治理的實踐，更積極主動促進國際人文交流。對於這幾點期望，港人該感到的是不寒而慄，難以接受，特別是主動融入國家發展大局及參與國家治理實踐兩方面。<br />\n<br />\n香港經濟起飛以及過去四十年對內地改革開放作出重大貢獻，靠的是向外望面向國際，隨時適應國際經濟情勢的變化調整產業、產品及開展新市場；靠的是自由市場體系的靈活彈性，不用揣摩長官意志與指令。習近平現在公開、高調「期望」香港積極融入「國家發展大局」，意味把香港全面納入內地經濟規劃，令香港經濟按內地的規劃與需求發展，成就政府指定的大計如大灣區、一帶一路之類。<br />\n<br />\n<br />\n<br />\n香港引入內地揣摩上意風氣<br />\n<br />\n這些大計劃有多少效益，是否能帶來新增長點已是個疑問。更重要的是，把香港納入內地規劃，意味香港經濟未來將從向外望變成向內望，從緊隨國際脈搏變成跟隨長官意志。事實上在政治正確的壓力下，特區政府官員已幾乎言必大灣區、一帶一路，視之為香港經濟的救命草。現在習近平公開提出要求，從特首到官員只有變本加厲，從資源到政策進一步向內地的計劃傾斜。這怎不令人擔心香港失去國際視野，失去在國際市場競爭培養出來的彈性與靈活，失卻原來的競爭優勢。<br />\n<br />\n至於積極參與國家治理的實踐同樣不是甚麼好事。中國的國家治理只有兩個原則：人治與集權。人治就是習近平個人管治，集權就是國家的權力都集中到他及他的代理人手上。近年中共把習近平及他的思想寫進憲章與憲法，又取消任期的限制，已令習近平享有如封建帝王般的權勢。再加上經濟上國進民退，又加強黨委在企業包括上市公司的角色，令中共從宏觀經濟到具體企業運作一手抓，權力變得更加集中。香港要參與國家治理實踐，意味香港也要朝人治、集權的方向走，意味香港一直堅持的法治、開放與自由進一步受到質疑與衝擊。<br />\n<br />\n近期FCC副主席馬凱被拒入境，作家馬建的講座差點被取消，已反映香港在引入內地審查異見、揣摩上意的風氣。習近平在講話鼓勵香港融入國家治理實踐，香港與內地同城化的傾向只有更強，香港的獨特優勢與制度只有進一步削弱。林鄭說習近平講話釋除疑慮除了是睜眼說謊還有甚麼呢！<br />\n<br />\n盧峯<br />\n周一至周六刊出  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n江湖滾熱辣 (馬龍)"},{"pid":"cf09a16bc6546f26bd3e55fb49443288a2bea452","tid":903115,"uid":213877,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-11-15T10:41:25.000Z","msg":"呢條正仆街黎"}]}