{"tid":903395,"cid":33,"subCid":0,"title":"論香港人的文化獨立 ——日本和美國經驗的啟示","createTime":"2018-11-15T13:39:31.000Z","updateTime":"2018-11-15T17:07:39.000Z","uid":25558,"like":6,"dislike":0,"uniUserReply":5,"replies":[{"pid":"4ebdab3fd0e960457cae38cf6be302960d52359e","tid":903395,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-15T13:39:31.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20181115/20546250\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181115%2F20546250&d=YcTP2Zh0rsNNov8yx9U7LL5jdjnviJyhTm2mNdHk1vQ%3D&h=686fbd2c\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181115%2F20546250&h=ed8ea690\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20181115/20546250</a><br />\n<br />\n2018年11月15日 <br />\n<br />\n論香港人的文化獨立<br />\n&mdash;&mdash;日本和美國經驗的啟示（練乙錚） - 練乙錚<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20181115/large/a1801a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20181115%2Flarge%2Fa1801a.gif&h=af55d068&s={SIZE}\" /><br />\n<br />\n今年10月1日，我在倫敦大學東方與非洲研究學院（SOAS）主辦的香港政治前途研討會上介紹了香港文化獨立的概念。「文化獨立」這四個字，既有歷史與學術內涵，也在當今香港政治環境裏有現實意義。容我先聚焦後者，替這論題作一定位。<br />\n<br />\n幾年前，為緩和本地年輕「獨自派」當中的激烈抗爭情緒、希望幼嫩的新民主運動能夠避開政權的嚴酷打壓，我提議大家可朝「法理港獨」的方向思考，即在現存法律容許的範圍內建構一種重理性的港中區隔，以抗衡京港當權派致力推動的港中融合。<br />\n<br />\n<br />\n<br />\n緣起<br />\n<br />\n法理港獨涵蓋甚廣，包括「國祚盡時的港獨」、「研究型港獨」、「雙贏港獨」等等。「文化獨立」也可以是法理港獨的一種，尋求在進取性的「政治獨立」以外，開闢一個寬闊溫和的空間，以鞏固年輕人最重視、卻所剩無幾的「香港性」。這是一種主要是認知領域內的心智探索和說理活動，是內向防守性的，政治上非進取的。<br />\n<br />\n踏入本世紀一零年代，兩制在每一環節上都遭大幅削弱。精英陸續吸納進政協等統戰機構，原有香港體制不斷變質，局面不斷破損，不少香港人感到前路茫茫。但我認為香港並非無險可守，因為還有一道最後屏障：文化區隔。<br />\n<br />\n這是一道人人可守的天然屏障，因為文化這回事，廣義而言，就是人倫日用、衣食住行、語言文字圖像影畫方面的所有大小事物。我們參與其中，無時無刻不承傳着它、改變着它，分別是自覺還是不自覺，以及自覺之後又怎麼做。<br />\n<br />\n我並非說文化這個屏障很易守。其實文化也是重災區，語言文字有點守不住，出版界、娛樂界和傳媒&mdash;&mdash;所有一直以來有體制可資依附的文化活動則幾乎完全失陷。香港人不能再寄望體制提供可靠的屏障。<br />\n<br />\n<br />\n<br />\n體制不足靠<br />\n<br />\n在倫敦，我曾就這個問題與我一向尊敬的李柱銘先生討論。他認為沒必要提文化獨立，因為香港本來就和中國不一樣，最大分野是我們有法治。我不完全同意他的看法，因為文化層面很廣，法治和守法精神僅是其中部份；而且，法治很靠體制，中國只要在體制裏再動點手腳，多釋幾次法、換一些人，香港的法治就崩潰。文化的獨立不止於「不一樣」，我們需要培植一種政權搬移不動、會生根的東西。<br />\n<br />\n體制既不可靠，剩下的一片，就是體制所不能及的社會空間。然而，便是在這片僅剩的文化空間裏，要加強港中區隔，也不容易。原因是，港中文化儘管差異甚大，但論上層主流，則大體同一，即我們熟知的中土漢文化。這是一個港中之間的現成通道，透過它，中國文化產品源源不絕滲透香港。以娛樂為例，本來流行香港的粵語劇、日劇、韓劇，七七八八都被中劇淹沒了，尤其在中小學的最年輕人當中。<br />\n<br />\n還不止此，便是有意識作港中區隔的朋友，也無奈失語，以致要捍衞香港人的語言，打出的旗幟卻只能是捍衞「粵」語；試圖在整個文化領域別樹一幟，卻只能把分野畫到五嶺山脈，認同於「嶺南文化」。如果我們意識到，正音粵語及其所出自的上層嶺南文化，都是中土帝國主義文化擴張的一部份，那麼當我們喊出「捍衞粵語」、「承傳嶺南文化」的時候，其實還不是在尋求港中文化區隔，而只不過是爭取保留一點地方色彩、爭取站到中國文化的某一個角落而已，雖然那也是一個受古今中土政權冷待、歧視甚至打壓、早晚要清掃掉的角落。那是很悲哀的。文化獨立不是僅僅爭取保留地方色彩。<br />\n<br />\n<br />\n<br />\n不僅僅是保留地方色彩"},{"pid":"fe21d3d4488e3ef6f26f02c669de1b4f400fa499","tid":903395,"uid":25558,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-11-15T13:42:34.000Z","msg":"我們是在這樣的邏輯、事實和現實之下談論文化獨立的，因此困難。<br />\n<br />\n不過，我講的文化獨立卻不是對抗性的，並不以漢文化乃至漢化了的嶺南文化為敵。相反，我自己十分鍾情漢文化，非常尊敬孔夫子這位古人的學養和品德，這在我的朋友圈子裏大家都知道。在世界歷史範圍裏，非對抗性的文化獨立有重要先例可緩。<br />\n<br />\n70年來，中國文化受馬列毛共抑制，死水一潭。但是如果香港發展出迥然獨特、與中不同的文化，便是政治上始終獨立不了，永遠是中國一部份（那是可預計的將來裏接近1的高概率事件），對中國文化的貢獻，顯然也會非常正面。因此，文化獨立是一種雙贏獨立。做得好，中國無需打壓亦無從打壓。<br />\n<br />\n世界史範圍裏的兩個最重要的非對抗性文化獨立事例，大處其實大家耳熟能詳。頭一個發生在日本。日本文化從中國獨立出去，始於宋元二朝交替、蒙古軍隊第二次遠征日本失敗之後的時段，之後經過數世紀才大致完成，遠遠落在日本政治獨立之後。日本的政治獨立，一般認為始發於日本史上的飛鳥時代：推古天皇15年（公元607年），日人小野妹子代表倭王向中國隋煬帝遞國書，上款寫「日出處天子致書日沒處天子無恙」，表明日本的獨立國地位。<br />\n<br />\n為甚麼日本文化從中國文化獨立出去，是要待到宋元交替的時候才有意識地開始的呢？日本中國史大師內藤湖南（1866-1934）對此有論斷。<br />\n<br />\n<br />\n<br />\n宋元交替&mdash;&mdash;日本文化獨立<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20181115/large/15cd8p2.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20181115%2Flarge%2F15cd8p2.jpg&h=ea014b77&s={SIZE}\" /><br />\n<br />\n日本受中國文化影響至深，中國文化傳入日本而成為其主體文化，在周秦時期開始，至唐宋達峯；宋朝理學幾乎無延遲地傳到日本，成為其知識階層的顯學。但是，宋朝文化鼎盛，竟敗亡給文化發展相對原始的蒙古人。更匪夷所思的是，宋朝不單覆亡了，大批南宋高官和知識分子跑的跑、投降的投降，不少還趕緊鑽到元朝政府裏做事。這包括宋末大儒許衡，以及後來當上忽必烈的宰相的劉秉忠。劉是所謂的「紫金五儒」之一，其他還包括郭守敬、王恂等人。劉根據《周禮．考工記》對天子之都的詳細想像，負責建造了元大都，即北京古城。其他四位「紫金五儒」和劉一樣，都入仕蒙元。日本人對其文化母國如此輕易就在華夷之防的大問題上整個崩潰，其知識分子不僅反抗無力，連意願也幾乎沒有，簡直看儍了眼。這是一個最強烈衝擊，是日本文化獨立第一因。<br />\n<br />\n第二因是隨之發生的「蒙古來襲」。1271年，蒙古帝國中國部成立，隨即侵佔並臣服高麗。忽必烈的強大水師於1274、1281年兩次渡過日本海，抵達今天福岡沿岸博多灣一帶登陸。第一次無功而回。第二次以數倍兵力進犯，依然佔不到上風，最後遇上「神風」，蒙古艦隊全軍覆沒。日本人於是認為這是上天之意，大和民族遂自命為神的子孫。<br />\n<br />\n有此二因，日本知識界生出了文化獨立的清晰自覺。然而，這個文化獨立不是對抗性的，日本人至今珍視中華文明，甚至讓中國人有禮失求諸野之嘆，那是大家熟知的。內藤湖南在他的論文集《日本歷史與日本文化》一書裏，對其後幾百年日本國民在多領域裏的文化獨立實踐有很詳細的分析，我會另文介紹。<br />\n<br />\n以下談美國文化從英國文化獨立出去的過程。<br />\n<br />\n<br />\n<br />\n不是地球村<br />\n<br />\n美國於1776年宣佈在政治上從英國獨立出去，過程非常痛苦。前一年開始的抗英戰爭打了八年，最後在法軍的支持之下得勝。1783年，英國在《巴黎和約》上簽字，承認美國獨立。美國當時的人口只有250萬，戰爭中犧牲7萬，即2.8%。其後英國並不甘心失去大片殖民地，繼續在經貿方面封鎖美國；美國國內中上階層親英派大批移民加拿大，造成美國經濟不振，而加拿大卻得以繁榮。緊張關係終於導致1812年的英美戰爭，史稱「第二次美國獨立戰爭」。英軍一度攻陷華盛頓，連白宮也燒毀了，比火燒圓明園還厲害；打了三年，英國方肯罷休。<br />\n<br />\n讀這段美國史，會發現一個我們今天在「地球村」觀念深入人心的思想境況之下容易忽略、卻不難明白的事實：美國立國初年的民族主義很强烈，「他」、「我」分野明顯；支持獨立的愛國派（Patriots）和反對獨立的精忠派（Loyalists）之間的敵意，絕不比今天香港獨統二派之間的少。<br />\n<br />\n其實，美國自立國之初、包括第一任總統華盛頓以降的多位總統，無一不為鞏固新生國家的主權、建立美國人政治身份認同而焦慮無間。第五任總統James Monroe（門羅主義的提出人，華盛頓總統很看得起的一個晚輩），更是其中表表者。美國史家Harry Ammon替他寫的傳記《詹姆士．門羅&mdash;&mdash;民族身份認同的追求》，是迄今學術界公認最好的。Ammon在序言中特別提醒說：<br />\n<br />\n「1776年那輩美國人並不把美國革命僅僅理解為切斷與英國的連體關係，而視之為一次創建全新體制的事情。他們的終極目的，是要在美洲建起一個在根本原則和國民氣質上與舊世界迥然不同的民族國家，並以此為己任。」<br />\n<br />\n「與法國革命的領導人不同的是，門羅那輩的美國政治家並沒有要拯救世界的使命意識。他們以建立新的美國體制為第一優先。他們相信，當這件工作完成之後，美國才能成為世界的一個榜樣，從而發揮精神上的感召力。」"},{"pid":"516b2c3fcd5c2f226806b79e810740b41f9df262","tid":903395,"uid":25558,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-11-15T13:43:36.000Z","msg":"華盛頓、門羅、特朗普：美國優先<br />\n<br />\n有人以為當今美國總統特朗普是喊出「美國優先」的極右派第一人，但顯然錯了。無論特朗普個人品德如何惡劣，他的政治取向其實是借用了華盛頓以至門羅等美國開國先賢的想法而已。我們當然可以批評他開歷史倒車，卻不能忽略，「地球村」理論是環球資本主義時期才出現的意識形態，甚至可能成為了這個主義的發展工具。<br />\n<br />\n可以這樣理解，法國革命因為不是尋求獨立，所以沒有民族主義傾向，更不必提甚麽法國優先，因為那些概念都是離題的。它的使命不是民族解放，而是在階級鬥爭的惡質上昇華出人的解放。但美國革命卻與此相反，是要聯合各階級，包括南方的傳統地主、奴隸主和北方的新興工業資本家，打倒殖民母國的主權壓迫。兩國的革命都沒錯，因為所處的環境和要解決的問題都不同。<br />\n<br />\n這個分野，對今天香港社運中的一個基本分歧&mdash;&mdash;所謂本土主義和左翼民主主義之間的分歧，有參照意義。到底，今天我們在香港面對中共及其支持者的打壓，其性質是更接近階級壓迫還是民族壓迫？我們今天在香港推動的要民主、反極權運動，應該是直接求取無產階級乃至人性的終極解放，還是先要聯合各階級各社群對抗一個外來的異體？<br />\n<br />\n然而，相對於美國立國初期領導人汲汲於建立與英國和歐洲大陸的政治區隔和獨特的身份認同，美國的學術界卻持續在1776年之後的半個世紀裏一直唯英國及歐洲大陸的文化馬首是瞻。<br />\n<br />\n英國文化源遠流長，內涵豐富，美國立國的主要思想資源&mdash;&mdash;宗教信仰（清教）和政治哲學（民主），都源自英國；賴以思想的語言，就更不用說。如何擺脫英國文化影子而自創一格，進而為人類作出獨特貢獻，是當時很少數美國知識分子不懈思考的大問題。<br />\n<br />\n<br />\n<br />\n走出英國文化影子<br />\n<br />\n1837年，愛默生（R.W. Emerson，1803-1882）發表了題為〈The American Scholar〉的演說，完整扼要地提出創建新的美國文化的號召，後世思想史家尊之為「美國思想界的獨立宣言」。之後的四分一世紀裏，美國文化界人才輩出，他們的世界級作品都在此期間問世。愛默生所想望的，竟在他有生之年實現了。之後逐漸成熟的美國文化獨樹一幟，品味和理路完全和英國不同，卻承傳了英國文化的所有優點，既有濃烈民族特色，也飽含普世價值。<br />\n<br />\n在演講詞裏，愛默生直白提出美國文化獨立的主張：「我們在學問上當別國的學徒、靠掛別人的日子要完結了。我們周遭湧現的百萬新人口，不能永遠用外國乾癟了的餘糧餵養。」<br />\n<br />\n但愛默生並不擺出一副搞文化批鬥的架勢，而是小心鋪排他的人文哲學，一種在英國和歐洲大陸已被古老歷史埋沒、必須在新大陸壙野的原始純樸裏重新發掘的人文哲學。他講人性復歸，講天人合一、格物致知。<br />\n<br />\n談到知識分子的角色，他說：「按社會分工，讀書人負責思考。在正常狀態裏，他是一個思考着的人。在退化的狀態裏，他變成僅僅一個思考匠，或更糟糕地，成為了一隻學舌的鸚鵡。」<br />\n<br />\n愛默生不排外拒古，反而鼓勵人們讀古代人的書、英國人的書；但「正如要創造地書寫，也須創造地閱讀。」<br />\n<br />\n他認為讀經典重在讀出經典的原創意念而不在具體章句：「創作活動的崇高，變成了作品的崇高。游吟着的詩人是靈慧的，此後他的詩句也便是靈慧的。&hellip;&hellip;（若這樣想，）書本馬上發出霉臭，指引變成指令。」<br />\n<br />\n這是非常顛覆的講法。我試應用在中國近代史的經典建構和書寫上。「中華民族」四個字是非常出色的一個政治創意，建基於興中會、同盟會的「驅除韃虜、復我中華」在建國前夜一變而成為的「五族共和」。今天漢族人跳過那個創意而接受了「五族共和」的說法，固然強烈認知民國以來的秋海棠葉形中國版圖，卻無法了解諸如西藏的長期不服、文革序幕是慘烈的蒙古內人黨事件、台灣勢必是新西蘭的翻版、香港也生出分離主義，以及最近從新疆傳出的那些不方便事實。"},{"pid":"d4b1b6f649e625c698f98808cf3f54ffa9b98ff9","tid":903395,"uid":25558,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-11-15T13:43:46.000Z","msg":"愛默生的顛覆<br />\n<br />\n美國思想史家、約翰霍金斯大學歷史系教授Larzer Ziff的力作《文學民主：美國文化獨立宣言》，介紹了六位美國19世紀上半期的思想家、小說家和詩人，並推崇其中的愛默生為先知。其餘五位分別是：作家Herman Melville、Edgar Allan Poe、Nathaniel Hawthorne，思想家Henry David Thoreau，詩人Walt Whitman。<br />\n<br />\n這些人並非個個都是自覺的文化獨立倡議者。Melville開始寫作的時候，甚至不是一個很有學問的人，當不成教師，做小生意也失敗，在陸地無以立足，於是索性報名當水手去捕鯨；那幾乎是當時最低賤、最危險也最沒有出息的職業，卻造就了後來他的寫作事業，讓他寫出新大陸第一本世界級的文學作品《白鯨記》；把小人物的小事迹寫得頂天立地，那是當時歐洲特別是英國文學裏未曾有過的。<br />\n<br />\n又例如Hawthorne，非常保守，在南北戰爭一事上，他並不認為北方全對而南方全錯，他要尊重各地區的人的生活方式，認為抽象價值不足以支持北方對南方動武。但在他的文學作品裏，他的價值觀念卻十足前衞。我們拿他的代表作《The Scarlet Letter》（《紅字母》）和之前英國文學所達到的最後高峯即所謂的novel of manners（我譯作「態度小說」）做比較，就很清楚。<br />\n<br />\n英國的「態度小說」，可以Jane Austen的作品《傲慢與偏見》為代表，主要是在現存社會結構和道德規範之下，透過細膩的筆法，寫出「有教養」人物對情與慾的掙扎和克制，樹立社會風尚典型。這種寫作的社會目的和手法在18世紀末的美國也大行其道，例如Edith Wharton的《The Age Of Innocence》（我譯作《純真紀》），更可謂青出於藍。大家記得這部小說結尾那幕，地點選在浪漫的巴黎，但男女主人公20餘年不能相見最後可以相見卻又彼此都選擇不見，不可謂不感人，歌頌的是道德規範之下的自制與昇華。<br />\n<br />\n但在Hawthorne筆下的美洲大陸，政治解放不能不同時帶來人性解放。《紅字母》中的女主角有了私生子；她承認違反了當時的法律，願意接受裁決，卻認為情與慾俱出自心性，何罪之有。於是她把法律加諸她身上的兩種懲罰&mdash;&mdash;胸前須掛一個紅色A字（A for adultery）、不得與人交談&mdash;&mdash;都變成自己的選擇，甚至當輿論回心轉意、對她的懲罰終止以後，她依然選擇沉默。這和「態度小說」的主旋律比，乃南轅北轍。<br />\n<br />\n篇幅所限，Ziff書中其他幾位人物的作品和思想，不能一一介紹。<br />\n<br />\n<br />\n<br />\n結語<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20181115/large/15cd8p3.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20181115%2Flarge%2F15cd8p3.jpg&h=26ab4be9&s={SIZE}\" /><br />\n<br />\n日本和美國的文化獨立都有其政治背景，都是在這兩個民族國家從其文化母國作出了政治獨立之後發生的。如果我們承用Benedict Anderson的說法，把民族理解為「想像的共同體」的話，文化就是這個共同體自然分泌出的黏合物；當這個渾沌的物自身演化出他我意識的時候，文化就走上獨立；但如果這個自覺了的共同體是受制於另一政治實體的話，就會本能地進一步求取政治獨立，如同瓜熟蒂落。在這個論述底下，日本和美國的政治獨立走在了文化獨立之先，好像本末倒置、錯了時序，還未做好準備工夫就發生了。一個歷史解釋是，這兩起歷史發展都發生在促生現代國際秩序的西伐利亞和約以外的時空，因而是可能的。在今天，國家觀念和國際秩序普遍固化，政治獨立就沒有那麼便宜。<br />\n<br />\n不過，文化和政治到底是兩碼事，兩者的發展，之間並沒有必然因果關係或先後次序。如果我的了解沒錯，余英時先生認為思想發展有其自身的邏輯和規律，其範式突破每每是一種內向超越，政治因素只提供其發生時的若干表現形式。因此，當我們思考和實踐香港文化獨立的時候，並不需要把政治的方向性帶入文化空間作指引。<br />\n<br />\n就今天香港文化已經表現出來的氣質而言，其與古今中國文化的差異，已不亞於日本文化之於中國文化。但我們也應該特別虛心接受中土文化對香港文化幾十年來的傳統評價：我們的確還與那「文化沙漠」的說法距離不遠，正如18世紀的美洲大陸，相對歐洲和英國文化而言，是一片蠻荒。然而不可思議的是，Ziff筆下那六位美國文化獨立的理論和實踐先驅，以及他們在文化上的成就，竟然都是在1837-1861那短短四分一世紀裏同時湧現的。好像時不我予，但觀近幾年香港文化界年輕人的躍躍欲試和已有表現，我有理由期待這裏出現同樣的黃金突破。<br />\n<br />\n<br />\n參考資料：<br />\n<br />\n1.《日本歷史與日本文化》，內藤湖南，北京商務印書館2012年中譯本。<br />\n2.《James Monroe-the Quest for National Identity》， Harry Ammon，APB Press，1997 edition.<br />\n3.The American Scholar，Ralph Waldo Emerson，1837（speech）<br />\n<a href=\"http://la.utexas.edu/users/......kPEEEmersonAmerSchTable.pdf\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fla.utexas.edu%2Fusers%2F......kPEEEmersonAmerSchTable.pdf&d=YcTP2Zh0rsNNov8yx9U7LL5jdjnviJyhTm2mNdHk1vQ%3D&h=c1c2ebd3\" data-auto-link target=\"_blank\">http://la.utexas.edu/users/......kPEEEmersonAmerSchTable.pdf</a> <br />\n4.《Literary Democracy-The Declaration of Cultural Independence in America》，Larzer Ziff，Penguin Press，1982.<br />\n<br />\n練乙錚"},{"pid":"73754faa1eff28a03f360fa26abb91dd25961f8c","tid":903395,"uid":179467,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-11-15T13:45:44.000Z","msg":"TLDR <img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n<br />\nbtw 支那文化係極具入侵性,睇下滿州就知 <img src=\"/assets/faces/dog/beat.gif\" class=\"hkgmoji\" />"},{"pid":"0c95dcda1166b60ad17093f7035275a28f6bd273","tid":903395,"uid":62487,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-11-15T16:10:34.000Z","msg":"神文"},{"pid":"6bd40d5c73a5d708a311709817c66c8695b9f5d1","tid":903395,"uid":3522,"like":1,"dislike":2,"score":-1,"citedBy":0,"replyTime":"2018-11-15T16:35:01.000Z","msg":"too long didn't read"},{"pid":"1cc8dde11a8fd9cfecf7cd8b1a245cc94d56ff6b","tid":903395,"uid":52276,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-15T17:07:39.000Z","msg":"咁正常嘅？定係想獨派喺慢慢被統戰，被温水煮蛙嘅時候，依然以為文化的區分能帶來改變？"}]}