{"tid":903449,"cid":5,"subCid":0,"title":"侵媒fox news支持Fake news CNN向白宮提告","createTime":"2018-11-15T14:17:36.000Z","updateTime":"2018-11-15T15:11:36.000Z","uid":54870,"like":1,"dislike":0,"uniUserReply":3,"replies":[{"pid":"998532bd0dd6cabddac49f6da97067c727c8049a","tid":903449,"uid":54870,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-15T14:17:36.000Z","msg":"Fox News and other outlets join CNN fight over press access to White House<br />\n<br />\nMore than a dozen news outlets -- from the Associated Press to USA Today, The Washington Post and Politico -- are filing friend-of-the-court briefs to support CNN and Jim Acosta's lawsuit against President Trump and several top aides.<br />\n<br />\nThe list represents most of the biggest news organizations in the United States.<br />\n<span style=\"color: red;\">The most notable name on the list is Fox News.</span> In fact, Fox went further than most other media companies on Wednesday, issuing a statement that said <span style=\"color: red;\">&quot;Secret Service passes for working White House journalists should never be weaponized.&quot;<br />\nThe statement came from Jay Wallace, the president of Fox News, hours after Fox commentators like Sean Hannity publicly criticized Acosta and CNN.</span><br />\n<br />\nThe two networks have been rivals for two decades -- but Wallace said this case is about the free press.<br />\n<strong>&quot;Fox News supports CNN in its legal effort to regain its White House reporter's press credential,&quot; Wallace said. &quot;We intend to file an amicus brief with the U.S. District Court.&quot;</strong><br />\n<br />\n<br />\nWallace added, &quot;While we don't condone the growing antagonistic tone by both the President and the press at recent media avails, we do support a free press, access and open exchanges for the American people.&quot;<br />\n<br />\nFred Ryan, the publisher and CEO of the Washington Post, also expressed his support for the action in a separate statement.<br />\n<br />\nHe said on Tuesday night, &quot;We support CNN in its effort to restore the press credentials of its White House reporter. It is a journalist's role to ask hard questions, hold the powerful to account and provide readers with as much information as possible.&quot;<br />\n<br />\nThe Post and Fox News are joining the amicus brief along with a long list of others.<br />\n<br />\nWednesday morning's statement listed The Associated Press, Bloomberg, First Look Media, Gannett, NBC News, The New York Times, Politico, USA Today, the National Press Club Journalism Institute, the Press Freedom Defense Fund, and the E.W. Scripps Company.<br />\n<br />\n&quot;Whether the news of the day concerns national security, the economy, or the environment, reporters covering the White House must remain free to ask questions. It is imperative that independent journalists have access to the President and his activities, and that journalists are not barred for arbitrary reasons,&quot; the thirteen outlets said in a statement. &quot;Our news organizations support the fundamental constitutional right to question this President, or any President. We will be filing friend-of-the-court briefs to support CNN's and Jim Acosta's lawsuit based on these principles.&quot;<br />\nAdditional news outlets are likely to sign on to the brief.<br />\nAfter the initial statement came out, CBS said it intends to file a brief &quot;in support of CNN's lawsuit to defend its constitutional rights.&quot;<br />\n<br />\nBuzzFeed said it will also be signing on.<br />\nABC News said in a statement that &quot;we stand with CNN in believing that Jim Acosta should have his White House pass reinstated. We hope this is resolved swiftly.&quot;<br />\n<br />\nAnd the Wall Street Journal said it supports &quot;efforts to restore Mr. Acosta's full access.&quot;<br />\nCNN's lawsuit was filed Tuesday morning in U.S. District Court in Washington, D.C. There is a hearing scheduled in the case at 3:30 p.m. Wednesday."},{"pid":"477b8d6eb154a6d9fa3cb9e4e0b7907ac4a94867","tid":903449,"uid":54870,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-15T14:25:06.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"f5c8c2a07c2fdfa5bf275a90edf9175dba73ff25","tid":903449,"uid":6799,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-15T14:25:44.000Z","msg":"跳船<img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" />"},{"pid":"28e1516dfe7f0214645088568db199cf9ea4e010","tid":903449,"uid":143499,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-11-15T15:11:36.000Z","msg":"咁咪證明fox係以事論事，對事不對人<br />\n<br />\n係CNN咁盲目崇拜民主黨，盲目恥笑Trump Trump"}]}