{"tid":905926,"cid":5,"subCid":0,"title":"香港專家指美國若限制高科技輸港影響大","createTime":"2018-11-17T13:52:47.000Z","updateTime":"2018-11-17T14:10:48.000Z","uid":70063,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"fa7699eeb0b961872b96a08e61aadb476cc44199","tid":905926,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-17T13:52:47.000Z","msg":"美國國會&ldquo;美中經濟與安全審查委員會&rdquo;最近發表年度報告，批評北京持續侵蝕香港一國兩制，令香港漸漸變成中國一個普通城市，要求美國商務部檢視對香港軍民兩用科技出口管制政策。報告引起香港各界高度關注，有專家及民主派議員表示，一旦美國落實制裁，將會對香港創科、金融等行業造成重大影響，要求香港政府加強對國際的遊說工作。特首林鄭月娥表示，報告內容偏頗失實，對此感到遺憾。<br />\n<br />\n美國國會轄下&rdquo;美中經濟與安全審查委員會&rdquo;近日發表的年度報告，批評北京侵蝕香港一國兩制，令香港漸漸變成中國一個普通城市，要求美國商務部檢視對香港軍民兩用科技出口管制政策上，將香港和中國分為兩個獨立關稅區的做法。<br />\n<br />\n<strong>莫乃光指美國一旦制裁影響大</strong><br />\n<br />\n報告引起香港各界高度關注，民主派的資訊科技界立法會議員莫乃光表示，美國基於香港政府近期對言論自由的限制、北京幹預香港的關注，如果引發對香港的制裁，特別是對一些科技產品的禁運或者監控，將會對香港產生很大而且即時的影響，不只局限於高科技行業。<br />\n<br />\n莫乃光說：如果引發到它(美國)去提出這些制裁的時候，會影響到甚麼呢，就是一些涉及到關鍵性技術的公司、關鍵性機件的公司、儲存及採集敏感性美國公民個人資料的公司，用以規避它們法律裡面權限的任何交易及操作，以及任何由外國人，即是美國以外的人落入於這些權利的改變，即是會影響到一些收購合併的行為，亦是對美國的國家安全有威脅的土地權益的交易，所以影響不單是科技方面。<br />\n<br />\n<strong>若制裁對港高科技發展影響深遠</strong><br />\n<br />\n莫乃光強調，報告對香港高科技發展影響深遠，當中提及的&rdquo;關鍵技術&rdquo;，涉及所有新興科技，定義廣闊，而且是由各個美國不同的政府部門去自行決定，估計可能涉及的相關範圍，涵蓋生物科技、資訊安全、人工智能、自動汽車、機械人技術、基因工程、金融科技等，亦即是近年香港要發展的所有創新科技都包括在內，因此不能掉以輕心。<br />\n<br />\n莫乃光說：近年我們已經見到，中國內地的公司去到美國進行併購，或者投資一些初創公司，其實已經受到很多很大的限制，如果這種限制，對於一些香港、完全是本土的香港的資金、香港的公司、或者香港的投資人，本身在香港提供服務及研發的公司，都是受到同樣的影響，對於我們現在希望，不論是幫助香港的經濟，發展創科行業等等，都會有很大的影響。<br />\n<br />\n<strong>籲加強對國際游說勿作政治舉措</strong><br />\n<br />\n莫乃光表示，不支持美國對香港懲處，他認為現階段最重要的是，看看香港如何能夠令到國際社會，以國際社會的標準，明白香港實際上仍然是一國兩制之下，可以說是尊重兩制，無論是經濟、政治等方面，都保持到香港的自由。<br />\n<br />\n莫乃光表示，香港政府對美國報告言論上的反擊，好像比北京還要強硬，他認為香港政府應該加強對國際的遊說，令國際社會有信心，香港真正能夠落實《基本法》保障下的一國兩制。莫乃光呼籲，不要在現在的敏感時刻，搬出有關中國國家安全，可能限制香港言論等各方面自由的《基本法》23條立法。<br />\n<br />\n莫乃光說：我希望這個訊息香港政府亦都看到，同時加強它們對華盛頓及其他歐美國家在這方面的遊說工作，正面地告訴它們我們香港是守法的、守規矩的，不會落入一些好像(中國)內地經常發生的一些，在貿易方面的不公平的一些問題，而且我們香港亦都真真正正用行動讓人看到，我們是保障我們香港市民的言論及我們的新聞，以及各方面的自由。以及不要再在這個敏感的時候，去為了奉承某些人的原因，搬出一些譬如(基本法)23條立法，這些政治化的舉措。<br />\n<br />\n<strong>專家指報告內容類似中興事件</strong><br />\n<br />\n香港資訊科技商會榮譽會長方保僑接受美國之音訪問表示，美國國會最近的報告，可以分為兩個層面去觀察，如果將來美國科技產品出口香港，要加稅的話，就會導致相關產品的價格上漲，如果直接限制高科技產品出口到香港，就會導致一些含有美國高科技零件、元素或者軟件的產品不能生產，他認為事件類似美國封殺中國電訊設備製造商中興通訊的&ldquo;中興事件&rdquo;。<br />\n<br />\n方保僑說：加稅就會成本上漲，如果直接禁運的話，有些就做不到，中興就是這樣，上次很多配件或者還有很多，其實一個電話或者一些智能裝置裡面，有很多美國的東西，譬如有芯片、甚至玻璃是康寧的，或者裡面有軟件是Google的，即是很多東西都受影響。<br />\n<br />\n方保僑表示，一旦美國落實高科技產品對香港的出口制裁，影響的範圍非常大，包括衛星裝置，甚至5G系統、手機、電腦等，日常生活及商業、學術層面都會即時受影響。<br />\n<br />\n<strong>反映政治經濟難分割</strong><br />\n<br />\n方保僑表示，事件反映在目前美中貿易戰可能維持一兩年的情況下，政治經濟難以分割。<br />\n<br />\n方保僑說：我想政治同經濟其實很難分割，即是大家都覺得政治同經濟應該割開，但其實實際上在這些貿易戰當中，這些元素都是很難分割的，所以就是這樣，基本上你是隔不開的時候，就有這些情況可能出現，這些你說是不是一些藉口、干擾你的內政，還是怎樣就很難說，但是實際上主動權在美國那邊，它一定要限制，就像上次中興事件一樣，主動權在它(美國)那邊的時候，其實你可以做到的事情不多。<br />\n<br />\n<strong>林鄭指報告偏頗失實損人損己</strong><br />\n<br />\n香港特首林鄭月娥星期四(11月15日)啟程前往巴布亞新畿內亞，出席亞太經合組織領導人非正式會議（APEC）前會見傳媒，回應美國國會美中經濟與安全審議委員會&rdquo;的報告。<br />\n<br />\n林鄭月娥表示，該報告的指控偏頗失實，她認為是雙重標準，甚至是戴上有色眼鏡&rdquo;看待香港與北京的關係，她對此感到遺憾。<br />\n<br />\n林鄭月娥又表示，香港是美國貿易順差最大的經濟體，亦有不少美國公司在香港設立區域性總部，如果美國最終改變香港獨立關稅區的地位，是&ldquo;損人損己&rdquo;。<br />\n<br />\n林鄭月娥說：我們覺得這些指控是失實的，事實上我自己覺得很多是一些雙重的標準，甚至是&ldquo;戴上有色眼鏡&rdquo;去看待香港與(北京)中央的關係，過去21年一國兩制在香港是成功地落實，任何改變現在的安排，第一就是對香港非常之不公道，第二對於美國在香港的利益都會受到損害的，所以做一些&ldquo;損人又損己&rdquo;的行為，我覺得美國國會或者美國政府都要三思。<br />\n<br />\n林鄭月娥表示，聽到不少香港社會人士對報告不表認同，但亦有非建制派的立法會議員叫香港政府向美國政府承諾不會破壞一國兩制，她認為這些說話令人遺憾，她又引述行政會議成員湯家驊的言論，如每日有人在香港，尤其是身居議員的人士&ldquo;自毀長城&rdquo;，對香港無論是在經濟，社會及民生方面都是非常不利，希望他們重新思考這些說法，是否對得住港人。<br />\n<br />\n民主派會議召集人毛孟靜星期五(11月16日)回應林鄭月娥的言論表示，美國國會的報告提出考慮制裁香港，要歸究林鄭月娥政府的施政，加上最近一連串限制言論及新聞自由的事件，包括拒絕外國記者會副主席馬凱工作簽證續期、旅居澳洲的異見藝術家巴丟草展覽﹐主辦單位表示受到被中方恐嚇被逼取消、流亡異見作家馬建的講座﹐一度被取消場地等。<br />\n<br />\n毛孟靜又認為，香港政府配合北京推動&rdquo;大灣區&rdquo;等中港融合政策，將會令到香港的一國兩制消失。她又表示，民主派將會就事件發起聯署，並且在立法會進行質詢。<br />\n<br />\n毛孟靜說：我們仍然是歸究於林鄭政府在香港的施政之不濟，她是聽取她北面&ldquo;主子&rdquo;的命令，你可以說，在香港進行將香港消失的一個運動，是一個campaign。<br />\n<br />\n議會陣線立法會議員區諾軒亦批評林鄭月娥不應諉過於人，認為民主派&ldquo;唱衰&rdquo;香港。他表示，今年7月，立法會有事務委員會曾開聯席會議，討論中美貿易戰對香港的影響，當時已提醒香港政府，要小心《中英聯合聲明》和一國兩制的落實情況，不要予人藉口。<br />\n<br />\n區諾軒質疑，香港政府駐美國的經貿辦，沒盡責任向美國說明香港一國兩制實施情況，香港政府應對不合理。他又表示，《美國香港政策法》是保障香港的文件，建議香港政府應邀請美國國會議員來港視察，港府官員亦應向美國解釋一國兩制實施情況。<br />\n<br />\n公民黨回應表示，美國國會的報告內容並非完全無的放矢，當中列舉的事件，例如英國《金融時報》馬凱被拒續發工作簽證、把香港民族黨列為非法組織及高鐵西九站實施一地兩檢等，相信不少香港市民均有直接感受和認同。香港政府指摘報告完全失實，並將責任推卸給其他人，是不負責任和諉過於人。<br />\n<br />\n公民黨重申，美國政府應維持香港作為獨立關稅區的地位，避免將香港捲入美中貿易戰；同時香港政府切勿作出任何有損&ldquo;一國兩制&rdquo;，令外國政府有口實將香港視為等同中國城市的行為。<br />\n<br />\n<a href=\"https://www.voacantonese.com/a/hk-reactions-to-uscc-report-impact-to-the-city-20181116/4661529.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.voacantonese.com%2Fa%2Fhk-reactions-to-uscc-report-impact-to-the-city-20181116%2F4661529.html&d=5cca5s3p9ov1qVPWD0M9HZUWI6eGpREPWAa3TRi9Bo4%3D&h=40ec5b61\" data-auto-link target=\"_blank\">https://www.voacantonese.com/a/hk-reactions-to-uscc-report-impact-to-the-city-20181116/4661529.html</a>"},{"pid":"b43655a67220063fb6feb41ed68098d3314191a2","tid":905926,"uid":35430,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-17T14:09:59.000Z","msg":"血源詛咒指早知今日何必當初<br />\n專家食屎啦<img src=\"/assets/faces/lm2/silly.gif\" class=\"hkgmoji\" />"},{"pid":"0a4ead783a8bd1fbeb333cf16932b730fbdb0593","tid":905926,"uid":92178,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-17T14:10:48.000Z","msg":"此回覆已被刪除"}]}