{"tid":906646,"cid":33,"subCid":0,"title":"幸運到了盡頭","createTime":"2018-11-18T07:21:27.000Z","updateTime":"2018-11-18T07:21:27.000Z","uid":25558,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"b52fa6a1c4e705a4c78b381c6ed09b436b49fcb7","tid":906646,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-18T07:21:27.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20181118/20548459\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20181118%2F20548459&d=6tuXhv1Op5ZcMF%2FNsQcJwE4boqMkoHyMuoHHSR1H%2BGk%3D&h=5eaa491a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20181118%2F20548459&h=5b7eeb80\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20181118/20548459</a><br />\n<br />\n幸運到了盡頭 - 黎智英<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20181118/large/e8802a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20181118%2Flarge%2Fe8802a.jpg&h=ba3cf969&s={SIZE}\" /><br />\n互聯網<br />\n<br />\n <br />\n<br />\n《1984》是英國作家喬治&middot;歐威爾寫於1948年，1949年出版，70年前他預言極權政府「大哥大正在監視着你！」，不僅在中國實現了，還要比他想像更厲害十倍。今天中國政府監視着你的電子智能網絡，使你一舉一動無可遁形！厲害了，我的國，如此緊密監控人民，是獨裁者從未有過的權力。我們以前說的極權，相對現今中國監控的極權，真是小兒科。這是超越獨裁者夢寐以求的權力，政府可以對人民如此極端的控制，史無前例。政府有沒有這怎麼大的權力？政府權力到了哪極限會腐敗而崩潰？人民接受的控制到哪極限會爆發造反？<br />\n<br />\n在政府「面前」赤裸裸無可遁形的生活，從山洞隱蔽走向文明的人類，是從未有過這經驗。人民會問：「到底我在你面前，要脫光到哪個程度！」若人民不能接受這赤裸裸的難堪，這國家會變得怎樣，難以預料。但是，在這樣極端控制下，人民的反應會是怎樣，儘管是吹水也不妨探討。<br />\n<br />\n張學友演唱會中國警方利用入場設置的臉部辨識鏡頭鎖定，逮捕了幾名潛逃的通緝犯，眾所周知。這些臉部辨識鏡頭這麼厲害因為是賦予了智能功能，任何人入鏡後幾秒鐘馬上辨識到他的身份，是歹徒隨即通知附近警察，不用幾分鐘到場採取行動，歹徒未及反應已成階下囚。這些臉部辨識鏡頭佈滿過橋的通路、車站、機場、停車場、戲院、酒樓飯館、商場、公園、各私人或公共場所、建築和大廈等，要是歹徒或異見分子，你插翼難飛。不用是歹徒或異見分子這麼嚴重的人物，你就是曾經遲了交稅，犯過規則或在網上發表過政治不正確的文字，或在說過對政府不滿的說話被偵錄到，你要坐公車、坐火車飛機買票，或開車通過任何通道收銀機都會被拒，因為你只能用手機付款，馬上被辨識是不受歡迎的人物。在中國的電子智能網絡監控中，人民的舉止行為只可能按政府規條一絲不苟依從，所有行動變得預設和確定的，不容分毫偏差，否則天大地大無你容身寸土。恐怖吧！這就是我們厲害了！中國。但政府可以有這麼大的權力嗎？獨裁者難道以為權力愈大愈鞏固，政府權力是可以無限的？<br />\n<br />\n一位北京奉公守法的銀行職員放工開車回家，因有領導人車隊路過其他車輛被截停，交通堵塞厲害，他通知正在等他吃晚飯的家人會遲大到，順便泄怨罵了那位截路的領導人幾句。到交通回復暢順時，警察騎摩托車四方飛馳而致，包圍他的車把他逮捕，因為他罵人的字眼被智能網絡偵緝到。他最後被警方監禁了一星期。在中國用手機講話一字一句如履薄冰，不小心便大禍臨頭。<br />\n<br />\n現在的人用電話對話都要用暗語：「爸，叔叔送了一本書來給你。」「哪一位叔叔？」「他家裏有一隻白色狗那位。」「媽，我今晚帶一位朋友來吃飯。」「哪一位？」「她是住在王府井的那位。」他們都不敢講出人名，或一句完整的說話，不是這些人是問題人物，或講了犯上的說話。不，都是普通人普通事，只是想避過意想不到的橫禍。例如警察接收到你最近見的人或講過的事來問你，你為什麼最近見了某人這許多次，你們有談些什麼？或你最近講這些事情有什麼意思？你怎麼答？你答了他不信，說你在說謊怎麼辦？在今日中國什麼人都被懷疑，講什麼都要小心。<br />\n<br />\n中國一直沒有言論自由，現在連普通的對話都不敢說清楚。中國安裝了一億七千萬個閉路電視，到處都是「天眼」在監視你，你的和你附近人的手機是「天耳」（電子智能網絡透過眾人的手機可發揮偵聽功能）。你說什麼手機都會「聽」到，你不僅不敢輕率行動，連說話都不敢直言。<br />\n<br />\n電子智能網絡無處不在，有密不透風視聽監控功能的社會，不正是獨裁者夢寐以求的「天堂」嗎？不，人不是這麼簡單，否則上帝不會予人自由意志（Free will）。雖然人是human being，但他不是個being，而是個不斷在演變的becoming。人的存在不是個固定的個體，而是個成長不斷，在發揮潛質的活躍體系。上帝賦予人自由意志是要人為自己負責，選擇自己走的路，活得有意義，救贖苦難的人生。若上帝把人的一生預設在一個宿命的藍圖下，人的所作所為善惡好壞都是整定的，人便不用為自己的行為負責，社會崩潰，人的一生也失去了意義。<br />\n<br />\n當你做錯了事在苦惱，別人卻對你說，不，這不是你的錯，是天意，你不用負責。你不會感到釋懷而安樂，反而覺得自己被奪去了尊嚴，被侮辱而憤怒。你覺得做錯事自己要負責，要內疚、反省，因為這是人上進心自我救贖的直覺使然。同樣當你以道德和勇氣成就了件好事，別人卻對你說，唓，你不用為你的成就感到驕傲，這不是你的榮耀而是上天的安排，你也會覺得被奪去了尊嚴，被侮辱而憤怒。人總是要為自己負責，活着才有意義。意義是人的精神力量，因此責任是社會的基石。<br />\n<br />\n在今天中國人民在智能網絡的視聽監控下，一舉一動都只能按照政府規限進行，人的舉止行為都被預設和確定了；人們做着都是政府的規則。人的自由意志和責任都被剝奪了，何來意義？沒有了自由意志，只活在習帝的「中國夢」裏。夢裏是什麼，誰都迷惘。政府監控愈嚴，人民愈迷惘，這樣的社會局面怎能不亂？<br />\n<br />\n上帝說；「有光！」就有了光。上帝用他的說話在六天內創造了天地萬物。上帝的說話（Word）是道（Logos），是上帝創造萬物之本源。上帝照自己的肖像造了人，因此人的說話是人創造事物的本能。為什麼是人的說話而不是人的行動創作事物？因為人的行動沒有說話是沒有思想的，沒有思想的行動只會破壞而不會創造。為什麼人有了說話才有思想？因為人是透過與別人的對話（也可以是別人的文字）的互動交流才有概念因而有思想。我們不可能以空白的腦袋思考，我們可以思考因為腦袋裝載了別人的概念和說話（文字）。而且，我們以自己的大腦不同念頭思考出來的概念是主觀，而沒有客觀的檢驗是不真實的。真正的「大腦」是在我們與別人對話的溝通網絡（也可以是文字）中，透過與別人思想概念的交流，互相競爭和模仿，我們的思想概念有了檢驗才真實，才能有效駕馭我們的行動，讓我們創造出想做的事物，因此說話是我們創造事物的本能。<br />\n<br />\n現在中國人民無處不在被監聽，沒有人敢講真話或直言，人們之間的對話，失去「大腦」的效應，人們被剝削了思考的本能，他們的行為便趨於破壞多於創造。如此抹煞了人們說話自由和權利的中國，人民不但失去了思想，還失了精神力量，被封閉在電子網絡智能的操控中，社會只能在沒有思考下盲目運作。沒有了思想的社會，便失去創造的機能，只會逐漸下沉。這大概就是習帝「中國夢」始料不及的結果吧！  <br />\n<br />\n黎智英<br />\n<br />\n上一則<br />\n上一則<br />\n重遊台北（下） (蔡瀾)<br />\n<br />\n下一則<br />\n下一則<br />\n這是最蠢的世代 (畢明)"}]}