{"tid":908426,"cid":5,"subCid":0,"title":"[舊聞]國務院白皮書：中國對港擁有全面管治權 港府需維護國家主權、安全和發展利益","createTime":"2018-11-19T14:29:08.000Z","updateTime":"2018-11-19T15:12:07.000Z","uid":221164,"like":0,"dislike":4,"uniUserReply":2,"replies":[{"pid":"fe8c6b0b5ca5d9a9ff248562856730aed8aec00b","tid":908426,"uid":221164,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-19T14:29:08.000Z","msg":"（節錄）五、全面準確理解和貫徹&ldquo;一國兩制&rdquo;方針政策<br />\n<br />\n&ldquo;一國兩制&rdquo;是一項開創性事業，對中央來說是治國理政的重大課題，對香港和香港同胞來說是重大歷史轉折。在香港特別行政區各項事業取得全面進步的同時，&ldquo;一國兩制&rdquo;在香港的實踐也遇到了新情況新問題，香港社會還有一些人沒有完全適應這一重大歷史轉折，特別是對&ldquo;一國兩制&rdquo;方針政策和基本法有模糊認識和片面理解。目前香港出現的一些在經濟社會和政制發展問題上的不正確觀點都與此有關。因此，要把&ldquo;一國兩制&rdquo;在香港特別行政區的實踐繼續推向前進，<span style=\"color: red;\">必須從維護國家主權、安全、發展利益，保持香港長期繁榮穩定</span>的根本宗旨出發，全面準確理解和貫徹&ldquo;一國兩制&rdquo;方針政策，把堅持一國原則和尊重兩制差異、維護中央權力和保障特別行政區高度自治權、發揮祖國內地堅強後盾作用和提高香港自身競爭力有機結合起來，任何時候都不能偏廢。<br />\n<br />\n（一）全面準確把握&ldquo;一國兩制&rdquo;的含義<br />\n<br />\n&ldquo;一國兩制&rdquo;是一個完整的概念。&ldquo;一國&rdquo;是指在中華人民共和國內，香港特別行政區是國家不可分離的部分，是直轄於中央人民政府的地方行政區域。中華人民共和國是單一制國家，中央政府對包括香港特別行政區在內的所有地方行政區域擁有全面管治權。香港特別行政區的高度自治權不是固有的，其唯一來源是中央授權。<span style=\"color: red;\">香港特別行政區享有的高度自治權不是完全自治，也不是分權，而是中央授予的地方事務管理權。高度自治權的限度在於中央授予多少權力，香港特別行政區就享有多少權力，不存在&ldquo;剩餘權力&rdquo;。</span>同時，憲法明確規定國家的根本制度是社會主義制度，並規定了國家的基本制度、領導核心和指導思想等制度和原則。<span style=\"color: red;\">堅持一國原則，最根本的是要維護國家主權、安全和發展利益，尊重國家實行的根本制度以及其他制度和原則</span>。<br />\n<br />\n&ldquo;兩制&rdquo;是指在&ldquo;一國&rdquo;之內，國家主體實行社會主義制度，香港等某些區域實行資本主義制度。<span style=\"color: red;\">&ldquo;一國&rdquo;是實行&ldquo;兩制&rdquo;的前提和基礎，&ldquo;兩制&rdquo;從屬和派生於&ldquo;一國&rdquo;，並統一於&ldquo;一國&rdquo;之內。</span>&ldquo;一國&rdquo;之內的&ldquo;兩制&rdquo;並非等量齊觀，國家的主體必須實行社會主義制度，是不會改變的。在這個前提下，從實際出發，充分照顧到香港等某些區域的歷史和現實情況，允許其保持資本主義制度長期不變。因此，國家主體堅持社會主義制度，是香港實行資本主義制度，保持繁榮穩定的前提和保障。香港繼續保持原有的資本主義制度，依照基本法實行&ldquo;港人治港&rdquo;、高度自治，必須在堅持一國原則的前提下，充分尊重國家主體實行的社會主義制度，特別是尊重國家實行的政治體制以及其他制度和原則。內地在堅持社會主義制度的同時，要尊重和包容香港實行的資本主義制度，還可以藉鑑香港在經濟發展和社會管理等方面的成功經驗。在&ldquo;一國&rdquo;之內，&ldquo;兩種制度&rdquo;只有相互尊重，相互借鑒，才能和諧並存，共同發展。<br />\n<br />\n（二）堅決維護憲法和香港基本法的權威<br />\n<br />\n<span style=\"color: red;\">憲法和香港基本法共同構成香港特別行政區的憲制基礎</span>（即係港人要守中國憲法）。憲法作為國家的根本法，在包括香港特別行政區在內的中華人民共和國領土範圍內具有最高法律地位和最高法律效力。香港基本法是根據憲法制定的、規定香港特別行政區制度的基本法律，在香港特別行政區具有憲制性法律地位。香港特別行政區的制度和政策均以香港基本法的規定為依據；香港特別行政區立法機關製定的任何法律，均不得同香港基本法相抵觸。香港特別行政區行政、立法、司法行為都必須符合香港基本法；在香港特別行政區的個人以及一切組織和團體都必須以香港基本法為活動準則。同時，香港基本法作為全國性法律，在全國范圍內適用。<br />\n<br />\n全面把握、整體理解香港基本法的各項規定。香港基本法的所有規定都是香港特別行政區制度的有機組成部分，條文之間不是孤立的，而是相互聯繫的，<span style=\"color: red;\">必須把香港基本法的每個條文放在整體規定中來理解，放在香港特別行政區制度體系中來把握</span>。香港基本法實施的實踐說明，孤立地理解香港基本法的個別條文，強調一個方面而忽略另一個方面，就會產生歧義甚至認識上的偏差，香港基本法的實施就會受到嚴重衝擊；全面地理解香港基本法的各項規定，就會看到特別行政區制度的各個組成部分共同構成有機整體，對香港居民的基本權利和自由、對香港的繁榮穩定發揮著保障作用。"},{"pid":"7ab04cc09a18f559cfbf2c15e8b5931b146d5e3b","tid":908426,"uid":221164,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-11-19T14:29:27.000Z","msg":"尊重和維護全國人大及其常委會對香港基本法的修改權和解釋權。香港基本法規定，香港基本法的解釋權屬於全國人民代表大會常務委員會，修改權屬於全國人民代表大會。香港基本法同時規定，香港特別行政區法院在審理案件時可對基本法中香港特別行政區自治範圍內的條款自行解釋，也可對其他條款解釋。這種解釋權來源於全國人大常委會的授權。如果香港特別行政區法院在審理案件時需要對香港基本法關於中央政府管理的事務或中央和香港特別行政區關係的條款進行解釋，而該條款的解釋又影響到案件的判決，在對該案件作出不可上訴的終局判決前，應由香港特別行政區終審法院提請全國人大常委會作出解釋。如全國人大常委會作出解釋，香港特別行政區法院在引用該條款時，須以全國人大常委會的解釋為準。這與香港特別行政區的法律地位是一致的。全國人大常委會依法行使基本法解釋權是維護&ldquo;一國兩制&rdquo;和香港法治的應有之義，既是對特別行政區執行基本法的監督，也是對特別行政區實行高度自治的保障。<br />\n<br />\n完善與香港基本法實施相關的制度和機制，有利於更好地維護香港基本法的權威。香港基本法實施以來，已經建立完善了一系列與之相關的制度和機制，包括在行政長官產生辦法和立法會產生辦法的修改方面，確立了行政長官向全國人大常委會提出報告、全國人大常委會作出決定、立法會通過、行政長官同意及全國人大常委會批准或備案的&ldquo;五步曲&rdquo;法律程序；在基本法解釋方面，建立了全國人大常委會主動釋法、行政長官向國務院作出報告並由國務院提請全國人大常委會釋法以及特別行政區終審法院提請全國人大常委會釋法等有關程序和工作機制；在特別行政區立法方面，明確了全國人大常委會處理特別行政區法律備案的工作程序；在特別行政區與內地司法協助方面，達成了相互送達民商事司法文書、相互認可和執行仲裁裁決和部分民商​​事判決等一系列安排；在行政長官向中央政府負責方面，形成了行政長官向中央述職的制度安排。隨著&ldquo;一國兩制&rdquo;實踐不斷發展，香港基本法實施不斷深入，必然要求繼續完善與香港基本法實施相關的制度和機制，特別是要著眼香港的長治久安，把香港基本法規定的屬於中央的權力行使好，使中央與香港特別行政區的關係切實納入法制化、規範化軌道運行。<br />\n<br />\n（三）堅持以愛國者為主體的&ldquo;港人治港&rdquo;<br />\n<br />\n&ldquo;港人治港&rdquo;是有界限和標準的，這就是鄧小平所強調的必須由以愛國者為主體的港人來治理香港。<span style=\"color: red;\">對國家效忠是從政者必須遵循的基本政治倫理。在&ldquo;一國兩制&rdquo;之下，包括行政長官、主要官員、行政會議成員、立法會議員、各級法院法官和其他司法人員等在內的治港者，肩負正確理解和貫徹執行香港基本法的重任，承擔維護國家主權、安全、發展利益</span>，保持香港長期繁榮穩定的職責。愛國是對治港者主體的基本政治要求。如果治港者不是以愛國者為主體，或者說治港者主體不能效忠於國家和香港特別行政區，&ldquo;一國兩制&rdquo;在香港特別行政區的實踐就會偏離正確方向，不僅國家主權、安全、發展利益難以得到切實維護，而且香港的繁榮穩定和廣大港人的福祉也將受到威脅和損害。<br />\n<br />\n愛國者治港也是具有法律依據的。憲法和香港基本法規定設立香港特別行政區，就是為了維護國家的統一和領土完整，保持香港長期繁榮穩定。因此，香港基本法規定特別行政區行政長官、主要官員、行政會議成員、立法會主席及立法會百分之八十以上的議員、終審法院和高等法院的首席法官，都必須由在外國無居留權的香港永久性居民中的中國公民擔任；行政長官、主要官員、行政會議成員、立法會議員、各級法院法官和其他司法人員在就職時必須依法宣誓擁護中華人民共和國香港特別行政區基本法，效忠中華人民共和國香港特別行政區；行政長官必須就執行基本法向中央和特別行政區負責。這是體現國家主權的需要，確保治港者主體效忠國家，並使其接受中央政府和香港社會的監督，切實對國家、對香港特別行政區以及香港居民負起責任。<br />\n<br />\n<br />\n其實美國國會講得岩，既然白皮書講明香港要維護中國主權利益<br />\n香港幫中國手技術轉移/偷運軍民兩用科技比中國有咩問題？<br />\n英國國會指港府恐嚇佔中人士，呢點都無錯架<br />\n上面都講左：各級法院法官和其他司法人員等在內的治港者，肩負正確理解和貫徹執行香港基本法的重任，承擔維護國家主權、安全、發展利益<br />\n恐嚇佔中人士都係維護中國國家利益<br />\n點解特首會話佢地做法不可取？<img src=\"/assets/faces/normal/wonder.gif\" class=\"hkgmoji\" />"},{"pid":"12b7cf125c51e68c61c04ee28caa3ecdc6df42b2","tid":908426,"uid":221164,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2018-11-19T14:32:32.000Z","msg":"美國國會轄下「美中經濟與安全審查委員會」早前發表年度報告，指北京政府持續侵蝕香港政治制度，建議檢視現行軍民兩用技術出口管制政策中，把香港與中國內地視為兩個不同關稅區的做法<br />\n<br />\n根本對應緊白皮書<br />\n人地無講錯"},{"pid":"4e2c8cb8b7a5d039e1265d70e5c42e3fdd0cdf8c","tid":908426,"uid":50457,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-19T15:12:07.000Z","msg":"<img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lm2/bye.gif\" class=\"hkgmoji\" />"}]}