{"tid":910125,"cid":5,"subCid":0,"title":"美擬嚴限先進技術出口 被指制華 保創新優勢 業界憂影響在華生意","createTime":"2018-11-21T02:22:14.000Z","updateTime":"2018-11-21T02:22:14.000Z","uid":79563,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"f6c58fdeb7091cf659e10f9e071fd8f0afdd97a6","tid":910125,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-21T02:22:14.000Z","msg":"<img src=\"https://fs.mingpao.com/pns/20181121/s00059/f75bac6fa0429ef686f5c50ecda05cfa.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Ffs.mingpao.com%2Fpns%2F20181121%2Fs00059%2Ff75bac6fa0429ef686f5c50ecda05cfa.jpg&h=c5bb07e6&s={SIZE}\" /><br />\n<br />\n【明報專訊】美國特朗普政府周一提出建議，考慮嚴格管制14個範疇的先進「關鍵技術」出口，包括人工智能（AI）、機械人、先進晶片和量子運算等，並展開公眾諮詢至下月19日。《金融時報》認為此舉是要確保美國在創新上的領導地位不受中國挑戰。《華盛頓郵報》稱，雖然華府今次發布的只是諮詢文件，但文件範圍廣泛，加上中美貿易摩擦不斷，令一些科技界人士擔心美企以後更難在中國做生意，亦擔心新管制可能影響美國在AI的發展。<br />\n<br />\n涉AI晶片等14範疇關鍵技術<br />\n<br />\n美國商務部工業安全署周一發出文件，對「是否有些新興科技攸關美國國家安全」和須加強出口控制徵詢公眾意見。文件臚列可能受出口管制的14個「代表技術類別」產品，涵蓋生物技術、人工智能、定位和導航、微處理器、數據分析、基因組、量子運算和先進材料等正在蓬勃發展的核心前沿技術領域。具體涉及的產品包括手機晶片、無人駕駛汽車、立體打印、組裝機械人、臉部和聲紋辨識技術等。這些關鍵技術根據今年國會通過的《出口管制改革法案》要求而制訂。<br />\n<br />\n過去美國對軍民兩用或敏感度較低軍用技術，都是由商務部工業安全署根據商業管制清單等出口管制條例來管理，但一些新興技術並未在管制之列。華府認為，現時有必要進一步衡量這些新興技術對國家安全的影響，從中選出哪些技術對國家安全有重要影響，譬如能夠用在常規武器、情報收集、大殺傷力武器或恐怖主義活動中的技術。在一個月諮詢期於下月19日屆滿後，商務部和其他機構將審查和評估新興技術，以更新出口管制清單。涉及企業將來要出口這些產品或服務時，可能要先取得當局批准。<br />\n<br />\n多間美國巨擘業務或受影響<br />\n<br />\n特朗普政府擬對大範圍科技產品和服務實施出口管制，勢影響矽谷。雖沒提到具體國家，但按照當前市場格局和進出口現狀，受影響最大的將是中國。《金融時報》引述德傑律師事務所（Dechert）的國際貿易律師撰寫的備忘錄稱：「這些新管制措施可能會對現有與未來的研發計劃造成重大衝擊，特別是美國與中國和全球其他非美國公司目前的投資與技術交流程度而言。」評論認為，英特爾、高通、Nvidia（輝達）、亞馬遜、蘋果、Google等美國巨擘在海外的業務也將受到衝擊。<br />\n<br />\n美國科技企業目前正與中國企業爭奪AI市場，矽谷仍在評估華府建議的業界的影響。成員包括蘋果、微軟、IBM等業界組織「軟件聯盟」便表示，因為影響巨大，因此非常注視華府的建議，將加緊參與。<br />\n<br />\n美國麻省理工學院「技術、經濟與國家安全計劃」總監埃德爾曼（David Edelman）說：「當你想想可能涉及的產品範疇，就知道規模之大&hellip;&hellip;我們見到中國貿易戰本身就是政治足球（各黨派試圖用以獲取好處的問題），驚奇還可能陸續有來。」<br />\n<br />\n專家：貿戰政治足球 驚奇續來<br />\n<br />\n美國近期不斷加強高科技管制。路透社今年4月報道，華府可能開始對中美企業在AI領域的非正式合作關係作限制，因為他們擔心「中國企業會愈來愈強大，在10至15年內將挑戰我們的企業」。5月，特朗普政府成立AI特別委員會，使命是「協調聯邦政府在AI方面所做的努力，確保美國在AI領域保持領先地位」。8月，美國國防部啟動新計劃，準備在5年AI計劃中投入17億美元（約133億港元）。《金融時報》日前報道，美國有意禁止Nvidia等美國廠商出售關鍵晶片給中國大陸閉路電視監控企業海康威視，恐使它面臨關鍵零件「斷炊」。"}]}