{"tid":910116,"cid":5,"subCid":0,"title":"李嘉誠捐建汕大 險被台黑幫暗殺","createTime":"2018-11-21T02:14:54.000Z","updateTime":"2018-11-21T02:18:16.000Z","uid":147522,"like":0,"dislike":2,"uniUserReply":3,"replies":[{"pid":"44ba6a8b1b35168d8b3080a6a18871d2cd56f77d","tid":910116,"uid":147522,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-21T02:14:54.000Z","msg":"【星島日報報道】最新一期《東周刊》獨家報道，香港首富李嘉誠於八十年代初因捐建汕頭大學，支持內地教育，惹怒當年國民黨激進派，黨內有人指使台灣黑幫圖暗殺他。報道引述一名政經猛人，指當年李嘉誠創建汕頭大學，國民黨激進派認為，此舉等於香港資本家認同共產黨，遂指示黑幫籌劃暗殺行動，前新華社香港分社社長許家屯得知此事，向李嘉誠「示警」，勸他想辦法保命。而筆名「江南」的已故作家劉宜良，則在相隔數星期後，疑因著作《蔣經國傳》觸怒國民黨激進派而於美國遭暗殺。<br />\n<br />\n八十年代初國共關係仍甚緊張，同時不少港商掌握機遇到內地耕耘，最新一期《東周刊》報道，當年台灣國民黨內激進派有兩大暗殺目標，一是筆名「江南」的已故作家劉宜良，另一位是香港首富李嘉誠。<br />\n<br />\n報道引述一名政經猛人消息，指江南被暗殺前數星期，前新華社香港分社社長許家屯曾秘密通知李嘉誠，稱收到消息台灣黑幫竹聯幫準備暗殺江南及李嘉誠，但李嘉誠對事件感到莫名其妙，認為自己未嘗得罪人，對自己成為台灣黑幫暗殺目標感到不解。<br />\n<br />\n政經猛人解釋，暗殺事件與李嘉誠捐建汕頭大學有關，「台灣一方面覺得他捐建的不是小型而是大型大學，甚至有醫學院，投資及作用很大。其二是李先生身為大資本家，資助內地教育等於認同共產黨，有人因此極之不滿，所以要暗殺他。」<br />\n<br />\n消息人士續指，許家屯擔心李嘉誠掉以輕心，強調有關消息並非來自其本人，而是「上面有人叫佢向李先生『示警』。」消息人士透露，李嘉誠曾與許家屯商量，能否由中方向港英政府提出保護要求，「當時中方與港英政府就二十四小時通關問題拉扯，許家屯說不太方便，由李先生向港英政府提出，效果會更好。」李嘉誠則認為自己被台灣政治盯上，若要求保護便會連累別人，因此未有要求當局保護，自己謹慎提高警覺，减少外出。<br />\n<br />\n政經猛人認為，李嘉誠不單考慮個人安全，更擔心影響家人及其他人，「七、八十年代台灣在東南亞一帶仍然好有勢力，所以不想波及其他人的安全。」結果數星期後發生了「江南案」，當時盛傳江南因著作《蔣經國傳》觸怒當權者，在美國加州遭暗殺，引起國際間極大關注。<br />\n<br />\n由於台灣國防部情報局被指是策動竹聯幫暗殺江南的幕後黑手，蔣經國及兒子蔣孝武一度捲入這宗謀殺案。在美國巨大壓力下，台灣法院最後作出「本案乃情報局官員獨斷專行所致，非高層授意」的裁決，法辦了外號「鴨子」的竹聯邦老大陳啟禮等人，以及與此案有牽連的國防部情報局長汪希苓。<br />\n<br />\n經歷「江南案」後，報道指台灣方面透過李嘉誠一個朋友傳話，表明蔣經國對企圖暗殺他一事全不知情，更非政府所為，蔣更邀請李嘉誠前往訪問考察，若李決定前往便會發出正式邀請，李亦感謝蔣經國事後的澄清及保證。<br />\n<br />\n雖然挺身為國建設汕大險遭暗殺，但無阻李嘉誠為國家作出貢獻。許家屯在《回憶錄》中提到，李嘉誠第一次約見他時，已表明心迹不會忘記自己是中國人，「國家搞改革、開放，我高興！」李嘉誠八〇年創立李嘉誠基金會，約八成項目都在大中華地區，至今捐款超過二百億元，主要支持醫療和教育項目，其中汕頭大學於八一年經國務院批准成立，由李嘉誠一手策劃興建，至今已直接捐出超過一百億元，汕大校園建設九成以上由基金會出資，是廣東省及內地唯一由私人基金會長期資助的公立大學。"},{"pid":"82d1c6c169eb35dca5ae4ea1507259a3137a9251","tid":910116,"uid":156363,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-21T02:17:30.000Z","msg":"如果當年殺晒香港地產商會點？"},{"pid":"38cd9f76a43f11750bb67360cb8e7b118ec8bf9c","tid":910116,"uid":4574,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-21T02:18:16.000Z","msg":"共產狗無料到<br />\n誠哥捐咁多錢都唔保護"}]}