{"tid":910826,"cid":5,"subCid":0,"title":"【科技台】意大利「織女星」運載火箭成功發射摩洛哥軍用衛星","createTime":"2018-11-21T12:35:15.000Z","updateTime":"2018-11-21T12:35:15.000Z","uid":120678,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"fcd33f747ccb3b715727115328247eda5d39060a","tid":910826,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-21T12:35:15.000Z","msg":"<a href=\"https://www.nasaspaceflight.com/2018/11/arianespace-vega-mohammed-vi-b-launch/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.nasaspaceflight.com%2F2018%2F11%2Farianespace-vega-mohammed-vi-b-launch%2F&d=sg4kdzOBGnbgirfSeSyDw5UWI6eGpREPWAa3TRi9Bo4%3D&h=1f8c8772\" target=\"_blank\">https://www.nasaspaceflight.com/2018/11/arianespace-vega-mohammed-vi-b-launch/</a><br />\n<br />\n<img src=\"https://www.nasaspaceflight.com/wp-content/uploads/2018/11/2018-11-21-01_42_57-Window-1170x663.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.nasaspaceflight.com%2Fwp-content%2Fuploads%2F2018%2F11%2F2018-11-21-01_42_57-Window-1170x663.jpg&h=686929e3&s={SIZE}\" /><br />\n<br />\nArianespace&rsquo;s Vega rocket launched the second Moroccan remote-sensing satellite, Mohammed VI-B (MN35-B) 0 building on the footsteps of its twin MN35-A launched also by Vega just over one year ago. Launch occurred at the top of the launch window at 01:42 (UTC) on Wednesday from the European Spaceport in French Guiana.<br />\n<br />\nThe MOHAMMED VI &ndash; B satellite is the 155th satellite built by Thales Alenia Space to be launched by Arianespace, which has 11 more satellites from this manufacturer in its order book.<br />\n<br />\nIt was also the 123rd Airbus satellite to be orbited by Arianespace, which currently has 20 additional Airbus satellites in its backlog.<br />\n<br />\nProduced by Thales Alenia Space as system prime contractor and Airbus as co-prime, the MOHAMMED VI ‐ B satellite had an estimated liftoff mass of 1,108 kg. and deployed it into a Sun-synchronous orbit.<br />\n<br />\nOnce in orbit, it will be used primarily for mapping and land surveying activities, regional development, agricultural monitoring, the prevention and management of natural disasters, monitoring changes in the environment and desertification, as well as border and coastal surveillance.<br />\n<br />\n<img src=\"https://www.nasaspaceflight.com/wp-content/uploads/2018/11/2018-11-20-19_16_36-Window.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.nasaspaceflight.com%2Fwp-content%2Fuploads%2F2018%2F11%2F2018-11-20-19_16_36-Window.jpg&h=154e3a91&s={SIZE}\" /><br />\n<br />\nIt is the second satellite for the Kingdom of Morocco&rsquo;s MOHAMMED VI ‐ A &amp; B program, following Arianespace&rsquo;s Vega launch of the MOHAMMED VI ‐ A satellite in November 2017.<br />\n<br />\nDesigned to be complementary, the two spacecraft will work together to enable faster coverage of zones of interests.<br />\n<br />\nThe final countdown for launch began nine hours and ten minutes before Vega&rsquo;s scheduled liftoff. In the hours leading up to launch the rocket&rsquo;s key systems were powered up, with the multi-functional unit (MFU) that controls Vega&rsquo;s electronics, turned on at the T-6-hour mark in the count.<br />\n<br />\nTwenty minutes later, the rocket&rsquo;s inertial reference and telemetry systems were activated followed by the Safeguard Master Unit (SMU), after another half an hour. Following removal of pre-flight safing equipment by the four-hour, fifty-minute mark in the countdown, the rocket&rsquo;s onboard computer was started at T-4 hours, 40 minutes.<br />\n<br />\nAbout three-and-a-quarter hours before launch, the mobile gantry used to assemble Vega at the launch pad will retract from the vehicle &ndash; a process that takes around three quarters of an hour to complete. Once the tower is fully retracted to its launch position, the rocket&rsquo;s guidance system will undergo final alignment and checkout and the vehicle&rsquo;s communications systems were activated.<br />\n<br />\nThese events occur 145 minutes and 75 minutes before liftoff respectively, with the rocket reaching launch readiness at the fifty-minute mark in the countdown.<br />\n<br />\nFollowing a final weather report ten minutes before launch, the countdown entered its synchronized sequence &ndash; the last four minutes of the countdown where Vega&rsquo;s onboard computers conducted the final checks and operations prior to liftoff.<br />\n<br />\nOnce the countdown reached zero, Vega&rsquo;s solid-fuelled P80 first stage ignited with liftoff occurring about three tenths of a second later. Vega ascended quickly from its launch pad, reaching Mach 1 &ndash; the speed of sound &ndash; a little over 30 seconds after liftoff and passing through the area of maximum dynamic pressure, or Max-Q, 53 seconds into the flight.<br />\n<br />\nVega&rsquo;s first stage burned for about a minute and 54 seconds before burning out and separating. The second stage, a Zefiro-23 motor, ignited about six-tenths of a second after separation and burned for one minute and forty-eight seconds before it too burned out and was jettisoned."}]}