{"tid":914477,"cid":33,"subCid":0,"title":"蘋論：拒絕犬儒沉默　防止我城沉淪","createTime":"2018-11-24T10:20:17.000Z","updateTime":"2018-11-24T10:20:17.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4f064de5d25463d9ecc44a6c0c389f11262db868","tid":914477,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-24T10:20:17.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20181124/20553561\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181124%2F20553561&d=jvvzT6rx31Fn0FjFXWvslcP%2FddU7lKBqZb2OVh9Tir8%3D&h=2f6a2d78\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181124%2F20553561&h=30f258fa\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20181124/20553561</a><br />\n<br />\n蘋論：拒絕犬儒沉默　防止我城沉淪 - 盧峯<br />\n<br />\n<br />\n <br />\n為了爭取香港民主踏前一步，佔中運動發起人與核心成員開始面對法律程序，前途未卜；為了維護香港言論自由及空間，FCC副主席、《金融時報》編輯馬凱先生先被特區政府拒續工作簽證，再被入境處拒絕入境。為了避免政治麻煩，「大館」主事人幾乎令作家馬建的講座難產，令香港的文學活動受到不必要的阻撓&hellip;&hellip;。<br />\n<br />\n為了阻撓代表多數民意的泛民主派議員以和平合法手段監察政府，阻撓不合理議案及法案通過，建制派政團不斷收緊議事規則，閹割議員權力，財委會主席陳健波預告十幾小時就可通過涉及數千億的「明日大嶼」填海計劃，他們還計劃進一步修改規則把泛民議員長期罰出場不准參加會議&hellip;&hellip;。<br />\n<br />\n<br />\n選舉積極發聲　對建制說不<br />\n<br />\n這些不過是香港荒謬情況的一小部份，還有其他很多令人難以忍受的不合理現象。也因為香港每況愈下，跟市民的期望相距越來越遠，不少市民灰心喪志，有巨大無力感，甚至只想掩蓋耳目，不聞不問。<br />\n<br />\n然而，逃避、冷待、掩耳盜鈴不但於事無補，更只會助長歪理謬論的氣燄，令特區政府及建制派的惡行不斷滋長擴大，市民連聽真相說真話的機會也被扼殺。要止住我城沉淪，要守護自由空間，我們絕不能沉默犬儒，選擇逃避。<br />\n<br />\n首先該做的是在選舉中積極發聲，踴躍投票，對特區政府及建制派說不。明天舉行的九龍西立法會補選是第一仗。泛民主派原來的立法會議員劉小麗因北京當權者及特區政府搬龍門改遊戲規則，先是被DQ失去議席，然後再被DQ參選資格，令劉小麗從一位得到市民支持的民意代表變成可能被終身剝奪政治權利的人。<br />\n<br />\n對於這種否定選民意志，粗暴改變選舉結果的做法，選民不單該口誅筆伐，還應以實際行動特別是手上的一票為劉小麗討公道，及向北京與特區政府說不。只有這樣，才能令他們明白民意不可欺，才能遏止他們進一步閹割議會的監察權，避免立法會成為政府的「提款機」，任由公帑浪費在效果成疑的基建大白象上。當然，除了明天的九西補選外，明年區議會選擧、後年的立法會選舉，市民、選民更需動員起來發出強大的聲音，加強對政府及建制派的監察，避免他們為所欲為。<br />\n<br />\n除了參與選舉及投票外，同樣重要的是致力捍衞香港的言論空間與自由，揭露、抵抗任何政治審查或自我審查的惡行，努力爭取國際社會包括向來支持香港高度自治的英、美、歐盟等重要國家的支持。從馬凱、馬建等的事件可見，林鄭月娥領導的特區政府正以反對港獨為藉口不斷收窄市民言論空間，打壓敢於維護表達自由的個人與團體，逐步加強對文化、學術、政治討論活動進行審查的氛圍。試想要不是特區政府「重手」對付主持民族黨召集人陳浩天午餐會講座的馬凱，「大館」主事人怎麼會想到要取消提供場地予流亡作家馬建。而若果連馬建這樣不涉及港獨或其他敏感政治議題的研討會也可能面對無法順利舉行的命運，還有甚麼文化活動或研討會不用面對政治審查威脅呢？<br />\n<br />\n<br />\n<br />\n關注「一國兩制」變色走樣<br />\n<br />\n此外，我們要爭取國際社會關注「一國兩制」變色走樣的情況，希望把關注化成政治壓力，促使北京及特區政府停止損害香港的高度自治，停止削弱市民的自由與權利。要知道國際社會支持是「一國兩制」成功落實及持續的重要支柱，少了她們的支持，「一國兩制」隨時破產，北京則會因此而付出重大政治經濟代價。若港人的內部抗爭（包括體制內外）得到國際社會支援，便會對北京及特區政府形成強大政治壓力，令她們有所顧忌。<br />\n<br />\n林鄭月娥正不斷自毀一國兩制「長城」，我們有必要用盡各種方法加固防線，好好保護市民的自由空間與權利。<br />\n<br />\n周一至周六刊出<br />\n盧峯  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n世謬中心 (尊子)"}]}