{"tid":915775,"cid":33,"subCid":0,"title":"過猶不及的皇朝","createTime":"2018-11-25T08:22:43.000Z","updateTime":"2018-11-25T08:22:43.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"d6409a44a6243030df936a544116533a28278335","tid":915775,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-25T08:22:43.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20181125/20553808\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20181125%2F20553808&d=v2qLAQ%2BorjSrdUSo6SPqx5UJf0bKPU4tHf%2BJg0Yv85M%3D&h=d6e0b295\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20181125%2F20553808&h=a900d22f\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20181125/20553808</a><br />\n<br />\n過猶不及的皇朝 - 黎智英<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20181125/large/e8802a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20181125%2Flarge%2Fe8802a.jpg&h=2b95da7a&s={SIZE}\" /><br />\n資料圖片<br />\n<br />\n <br />\n<br />\n魔鬼要是面目猙獰你見到不寒而顫，可怕，但你知道他是魔鬼，你會避而則吉，其危害有限。最可怕的是冠上救世者光環的魔鬼。他說是來打救你，最後把你帶進地獄和消滅了你。這就是共產主義！<br />\n<br />\n有些思想理論我們可以用哲學邏輯推理辯論，因各人有不同的倫理價值觀，我們很難有對錯的結論。正如左右兩派南轅北轍各有千秋。右派是保守的，認為社會要穩定必須維持階級制度。這階級制度不是特權造成，而是人各有不同的能力和志向自然形成的社會架構。人的能力和志向天性使然，不由人的意志能改變，破壞了這社會架構只會帶來社會更不公平的災難。左派說，不，階級制度是權力的金字塔，只會讓特權階層壓迫和剝削社會下層的勞苦大眾，我們必須進行階級鬥爭，打破這不公不義的階級制度。右派保守維持了社會穩定，走到極端卻導致社會僵化、使底下層的大眾無法出頭和窒息的危險。左派的激進可以打破社會的僵局，讓底下層人士獲得更多的資源，有機會向上流動，但是走到極端，顛倒了社會架構和其有效的運作而造成災難，最後受害最大的卻是勞苦大眾。左右兩派兩極化的爭持，讓社會不致僵化或極端動亂不安，可以在平穩的基礎下，互相衝擊不斷改變向前演進，因此很難有左右兩派誰對誰錯的定斷。<br />\n<br />\n但是，共產主義卻不同，我們已有了慘痛的歷史證驗：在史太林的蘇聯因為共產主義制度的政治迫害，死了四千多萬人，毛澤東時代的中國人，連同三反五反和文化大革命等不斷的政治鬥爭和清算，死了五千至七千萬人，在柬埔寨的波爾布特紅色高棉統治下，殺害了四分之一的國民，加上越南、東歐和北韓等共產主義國家，最少有一億人是被共產主義理想化迫害而死的！若然一億條屍體歷歷在目，還不夠證明共產主義是魔鬼化身，你還需要什麼證據？不，匪夷所思的是，還有人在說，共產主義是絕對正確的，只是這些人沒有好好地正確執行共產主義，要是正確地好好執行，共產主義是可以帶來馬克斯承諾的烏托邦。當然，說這話的人的意思是，若是由我來執行真正的共產主義，便烏托邦在望了！這樣的人不是狂妄，不是不知道共產黨人殺害了一億多人，而是受共產主義的魔障太深，已成了無可救藥的魔鬼化身。這樣的人包括了我們的偉大領袖，定於一尊的尊貴皇上。<br />\n<br />\n對於共產黨人士來說，人性不是天性，而是社會工程建構而成的特徵，若然我們改變了社會結構，人性是可以像麵粉團一樣搓圓撳扁地改造的。這是共產主義魔障的核心所在。這是為什麼蘇聯有Gulag勞改集中營，和中國有三反五反和文化大革命等革命運動，都是人成魔之後，企圖改造人性的魔行。人可以是滅絕人性，像老毛、史太林和希特拉滅絕了人性，蛻變成塗滅生靈血撒人間的魔鬼。但是人性是不能被改造的，相信人性是可以被改造的人，不僅是小學雞水準的無知，還有是魔障已入骨銘心，超越了救贖的魔鬼。<br />\n<br />\n人性是天性的原因是人經歷與大自然搏鬥，人們之間互相模仿合作鬥爭和溝通，語言文字藝術文化的熏陶，傳奇神話宗教信仰的精神提升，和社會結構習俗禁忌的培養，千萬年來跌宕起伏慢慢演變而成。這種演變不僅反映在我們的意識（和潛意識）、感情感覺、直覺反應、見識和行為上，還反映在我們體格、神經系統、基因、大腦和靈性等結構的建構中。人性是由天長地久的歷練建構而成，因此叫天性，不是一下子改變了社會結構話改就改得到。<br />\n<br />\n然而天真爛漫的共產黨人認為，要徹底改變社會結構必須先改造人性，而改造人性必須從改變社會結構中進行（他們忽略了這種內在循環思維的矛盾，因為社會結構不可能同時是改造的手段和目的）。因此他們說，革命不是請客吃飯，而要炒蛋必須先將蛋打破。因此他們為了改變社會制度，不惜把不適合這理想社會制度的人（渣滓）殲滅 （將蛋打破），以淨化人種來淨化（改造）人性。秉持着這種思維，老毛的三反五反、反右運動、大躍進、反資產階級自由化、清除精神污染、文化大革命等等，不一而足的改造社會運動一個接一個，不僅有政治運動、經濟運動，還有思想運動，而且推動這些運動的手段是清除社會渣滓，因此殺人如麻在所不惜，幾千萬人的性命被犧牲了，結果理想的社會架構沒有建成，造成的卻是死水一潭社會廢墟。<br />\n<br />\n更可笑可悲的是，鄧小平改革開放後，隨即爆發了中國人的自私進取，為了貪婪不惜以任何手段奪取金錢，發揮了比資本主義更資本主義的人性醜惡，併發了叢林法則弱肉強食，突顯了資本主義最醜惡和最不公平一面，造就了今日有錢大晒的中國。為了追求他的「中國夢」，老毛犧牲幾千萬人的性命，把億萬中國人民陷入水深火熱深坑裏幾十年，最後的結果只是南柯一夢，千真萬確地證明了人性是天性，不是社會工程建構的特徵，因此不是人的意志可以轉移或暴力可以摧漽的。這明顯的教訓我們偉大領袖卻拒絕接受，因為他深信老毛的「中國夢」在他手上會勝利完成！<br />\n<br />\n因此我們偉大而尊貴的皇上，不斷加強對人民的控制，不僅封鎖資訊，箝制自由，還建造了一個密不透風的智能天羅地網，監視監聽每一個人的一舉一動，若有差池天下之大卻讓你沒有容身寸土。他成為了人類有史以來權力最大的獨裁者。背負着這種史無前例的權力，稍有差池都會成為他壓倒駱駝的最後一根稻草。我很難想像他不會在兩三年內駕崩。諷刺的是，他想做終生皇帝，卻連兩屆十年任期也做不完，世事真是詭譎莫測啊！  <br />\n<br />\n黎智英<br />\n<br />\n上一則<br />\n上一則<br />\n給亦舒的信 (蔡瀾)<br />\n<br />\n下一則<br />\n下一則<br />\n投不投，隨你 (畢明)"}]}