{"tid":915739,"cid":4,"subCid":0,"title":"現存生物曾神秘滅絕並重置","createTime":"2018-11-25T07:49:30.000Z","updateTime":"2018-11-26T12:51:53.000Z","uid":141060,"like":1,"dislike":9,"uniUserReply":5,"replies":[{"pid":"65d361b3a2fc035aff957604d4ca41f91a869cfd","tid":915739,"uid":141060,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-25T07:49:30.000Z","msg":"在今年一項最具挑釁性和最被誤解的研究中，美國和瑞士的科學家們做出了一個驚人的發現：所有現存人類都有共同的祖先，我們都是相同的父親和母親的後代&mdash;&mdash;亞當和夏娃&mdash;&mdash;他們在10萬年到20萬年前走遍了整個地球，按照達爾文進化論的標準，這10萬年到20萬年，仿佛就像是發生在昨天一樣，這麼短的時間從進化的角度來說幾乎可以忽略不計。此外，每10個動物物種中就有9個物種也是同樣如此，它們都可以追溯到共同的祖先，這意味著當今地球上幾乎所有的生物，都是最近才從某種具有重大影響的、類似大爆炸的事件中誕生的，也就是說地球上的生物曾神秘滅絕並重置。<br />\n美國洛克菲勒大學的馬克&middot;施特克勒（Mark Stoeckle）和瑞士巴塞爾大學的大衛&middot;泰勒（David Thaler），在分析了來自10萬種不同物種的500萬隻動物的DNA「條形碼」後得出了這一驚人的結論，該「條形碼」是位於活細胞核外的DNA片段，也就是所謂的線粒體DNA，這是通過母親代代遺傳下來的。<br />\n當每次遺傳複製時，錯誤都會記錄在該條形碼中，就像我們重複複印文檔時一樣，通過測量累積誤差&mdash;&mdash;條形碼之間的模糊度或「多樣性」&mdash;&mdash;科學家就能夠推斷出時間流逝的大概長度。<br />\n這就是施特克勒和泰勒得出的結論，即今天所有現存的動物物種中，有90%都是大約在25萬年前同一時間開始孕育的，泰勒斷言：「這個結論一定會非常令人吃驚，我們將盡力證明這個結論不可靠。」但是，顯然，他們目前拿不出更有力證據去反駁這一結論。<br />\n是什麼導致地球上的動物生命在如此短的時間內幾乎完全被更新重置呢？截止目前，這仍然是一個謎，有可能是比氫彈威力更強大的東西毀滅了地球上的生命，每一種生物只有一對父母能存活下來並繁衍後代，但是，我們所知道的最後一次動物大滅絕事件，那場滅絕了強大的恐龍的大滅絕，這次大滅絕是發生在6500萬年前，這比他們研究的10萬年到20萬年前，時間不知道早了多久。<br />\n自然界中也可能存在某種限制動物種群大小的因素，也許這是某種內在或重置的進化過程，就仿佛是比我們地球文明更高層次的外星系統治者，給地球上的動物物種統統設置了一套「重置」程序一樣，當生物種群數量變得太過龐大時，該種群就會瀕臨神秘滅絕，必須重新開始繁衍進化。<br />\n在他們發表在《人類進化》（Human Evolution）雜誌上的報告中，施特克勒和泰勒給出了其他可能的解釋，泰勒解釋道，包括「冰河時代和其他形式的環境變化、感染、捕食、來自其他物種的競爭和對有限資源的爭奪，以及這些力量之間的相互作用。」無論如何解釋，泰勒補充道，他們得出的結論是：「地球上所有動物生物的生命，都經歷了類似時間尺度上的生長停滯或瀕臨滅絕的脈衝。」<br />\n也就是說，人類，大象，鳥類，你所能夠想到的所有動物，在地球上的生物往往都會站立和跌倒，就像潮汐的漲落一樣，儘管我們不知道這斯文加利（一本小說中虛構的人物，指能控制他人思想的人或能使人幹壞事的人）在導演什麼節目，但我們現在有科學證據表明，確實比我們想像的更頻繁地在刷新重置，就像我們的電腦用久了會中毒或系統變得超慢，只要我們恢復出廠設置，這個電腦彷佛獲得新生一樣又變成了新「機器」，也許我們地球上的生物曾經就經歷過這種神秘的重置過程。<br />\n當然，許多宗教評論家誤解了這項研究，他們覺得這意味著物種是最近才突然出現的，需要明確的是：根據進化生物學家的說法，物種是經過數百萬年逐漸進化而成的，施特克勒和泰勒只是發現了大約10萬年前發生的一件事，這只是相當於從一種長期存在的物種中創造了全新的種群，這並不是說，所有物種是最近才突然出現的。<br />\n也就是說，施特克勒和泰勒的研究至少在兩方面與《聖經》的描述是一致的，首先，這項研究肯定了我們和地球上的其他生物，起源於或來自於最近的一次深刻的創造事件，這可能是由某種未知力量的機制安排；第二，DNA條形碼顯示物種是量子化的。不同於人們從數百萬年的漸進進化中所期待的動物種類的連續統一體，生物分為非常不同的、廣泛分布的種群&mdash;&mdash;聖經稱之為「種類」，這個詞來自希伯來語單詞「min」。<br />\n泰勒表述：「達爾文曾一直疑惑為何某些生物的進化過程中缺乏中間體，他的問題直到今天仍然富有前瞻性。」泰勒解釋道，這項新研究發現：「如果個體是恆星，那麼物種就是星系，在浩瀚的序列空間中，它們是緊密的簇。」<br />\n最重要的是，施特克勒和泰勒的這項有趣研究，為生命的驚人脆弱性提供了有力的證據，也提醒我們自以為已經強大的人類應該吸取教訓並保持謙遜，這項研究證明，我們受制於那些我們看不見也不了解的力量；那些在幾十萬年前使我們存在成為可能的力量；以及那些在轉眼間能夠、而且總有一天可能會把我們帶出地球的力量；或者那些設定程序讓我們神秘滅絕並重置的力量，這些力量也許就是所謂的比我們地球文明更高層次的外星系統治者，也許我們可以將其稱之為「神」。"},{"pid":"c56ee2bc8426ad2a5e2ded24b22a978c714efe46","tid":915739,"uid":9415,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-11-25T13:04:25.000Z","msg":"一定喺佢地<img src=\"/assets/faces/normal/yipes.gif\" class=\"hkgmoji\" /> <br />\n<img src=\"https://img.eservice-hk.net/upload/2018/11/25/210348_48e88d63dd76ba7588cf84a4b9b93ead.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fimg.eservice-hk.net%2Fupload%2F2018%2F11%2F25%2F210348_48e88d63dd76ba7588cf84a4b9b93ead.png&h=705a4a7e&s={SIZE}\" />"},{"pid":"64d9ee5d8f0578f9d0a8781da8ab1e493ef2af1e","tid":915739,"uid":85659,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-11-25T13:05:51.000Z","msg":"high long who can read this fking shit?"},{"pid":"b0c58c9486328591c9e85b4f3b2109e089a9149b","tid":915739,"uid":129385,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-11-26T12:44:02.000Z","msg":"Source？"},{"pid":"eb719bcfc417c3a14a1d7cef2ec9b73a3a36d5e1","tid":915739,"uid":20730,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-26T12:51:53.000Z","msg":"MADE IN HEAVEN!"}]}