{"tid":919567,"cid":5,"subCid":0,"title":"中國自古以來皇權文化所追求的千秋萬代很可能就會被中共所實現","createTime":"2018-11-28T06:51:21.000Z","updateTime":"2018-11-28T06:51:21.000Z","uid":184679,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"b7c8727de219cc00cdc9aedf489c08e60a2c075f","tid":919567,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-28T06:51:21.000Z","msg":"現在全世界都在熱議中共是否會崩潰，很多自由派人士甚至樂觀地幻想著中共似乎一夜之間就可能會因突發事件倒台或者被迫政改，但是我綜合各種跡象思索後覺得現在中國正處在一個分叉點，在這個點上如果中國還不能成功實現民主化，也許就將會是永久性地被極權專制下去了，這絕不是危言聳聽。<br />\n<br />\n我最初意識到這一點是某次看到國內一個著名五毛&mdash;&mdash;環球時報總編輯：胡錫進，在微博上隨口說出的一段話：現在全世界正處在一個轉折點上，關鍵就是看中國和美國誰先倒下（大意如此）。<br />\n<br />\n我當時看到這段話很覺得奇怪，此人作為一個共黨五毛總頭目，盼望美國倒下是可以理解的，但是有趣的是他想要的不是中共國和美國在積極性的競爭中勝出（顯見他對中共國的前景也不樂觀），比的不是誰更奮力向前勝出，而是想要在消極性的競爭中不倒下，比的是看誰能夠拖到最後對方先倒下就算勝利。<br />\n<br />\n這話的潛台詞就是說：只要美國先倒下了，中共國就永遠都不會倒下了。<br />\n<br />\n考慮到此人有非常高層的背景，他這番話無意中透露出的信息顯然是很有深意的。<br />\n<br />\n而我將近年來中共的一系列暗中緊鑼密鼓重點進行著的大動作串聯起來分析之後發現：一方面，中共確實是對自己能夠千秋萬代維續對中國的統治是有充分信心的（在沒有外力干涉的前提下），另一方面中共又在處心積慮地暗中為將要到來的決戰在做準備，特別是極盡手段試圖搞垮美國（而非明鬥），這說明，中共唯一忌憚的只有美國的干涉，如果中共能夠成功實現其搞垮美國的目的，則中共的統治確實就很可能絕對性地延續下去了。<br />\n<br />\n首先就是大力擴充核軍備，然後暗地裡積極推廣轉基因主糧，暗中慫恿核擴散。<br />\n<br />\n這三點看似不太相干，但細心分析可發現確實有內在邏輯聯繫的，是一環扣一環的。 而這其中最奇怪的就是暗中推廣轉基因主糧，因為這一方面本來是中共政府自己在背後積極推動的，但是另一方面卻又僱傭大批五毛散佈謠言說轉基因主糧是美國對中國的人口滅絕陰謀，藉此煽動反美情緒。 而這就很矛盾了，按理說中共歷來是敵人支持的我就要反對，敵人反對的我就要支持，如果認為轉基因主糧是美國的陰謀，那禁止就是了，為何一面還自己暗中推動，這豈不是賊喊捉賊嗎？<br />\n<br />\n首先中國的糧食供給雖然有缺口，但據說基本還是能實現自給的，既然中國的糧食並非不夠吃，那何必要去冒轉基因這個風險呢（健康性上有疑問，輿論上也有壓力）？ 即使有缺口，也可以很容易地在國際市場上進口（全世界的糧食總量是有盈餘的）。<br />\n<br />\n那麼很顯然，唯一合理的解釋就是：中共在為即將到來的決戰做準備！ 因為屆時一旦政經形勢有變出現國內危機，中共要強力鎮壓，收緊控制，就必然要面臨空前的國際制裁，屆時就很難再從國際市場上進口糧食，而吃不飽飯是對中國人來說最重要的事情也即是最影響中共統治穩定性的事情，所以中共在這個問題上最重視，著力最深。<br />\n<br />\n其實，從中國三千年曆史來看，歷代改朝換代，基本上都是兩個因素導致：一是飢荒，也就是糧食供給安全問題；二是外敵入侵，也就是外力干涉。<br />\n<br />\n但進入現代以來，自從中國實現武器的火器化和軍隊的現代化以來，三千年來唯一的一次發生大規模飢荒卻沒有導致政權不穩甚至連反抗都沒有的例外出現了，這說明在高度現代化的武力極端不對稱條件下，其實就連飢荒，糧食安全問題，餓死人，這類問題都已經動搖不了政府的統治了，所以可以說，中共大力做轉基因主糧的儲備，實際上是在給自己加一道雙保險，以保證其統治能絕對性地延續下去。<br />\n<br />\n第二個問題是外力干涉，很顯然，中共是不敢也無力量可跟美國爭霸的，且中共高層都把子女親屬壓在美國做人質的情況下中美之間實際上很不可能發生直接戰爭，但中共這二十年來仍一直在明明暗暗地針對美國瘋狂擴軍，特別是大力擴充核軍備，這也可看作是在給自己再上一道保險。<br />\n<br />\n雖說現今中美兩國政府在盡力榨取中國人廉價勞動力這一點上很大程度上是互相勾結在一起的，但畢竟基本意識形態差異導致始終是同床異夢各懷鬼胎，不知道什麼時候就可能翻臉，中共為了屆時不被美國干涉，拼命擴軍特別是核軍備，也就顯得是有備而為了。 可看做是一種訛詐手段。 因為中共並無膽無力主動進攻美國，若中共積極進攻反而容易崩潰，但中共自從毛澤東時代鄧小平時代定下的基本策略就是深挖洞廣積糧的積極防守策略（只不過時而虛張聲勢一下），這一策略反而更為陰險，比日蘇狡猾得多。<br />\n<br />\n進而，中共在國際上一直暗中慫恿核擴散（中共一直向朝鮮和伊朗等反美國家輸出核技術早已是公開的秘密）也就能得到合理的解釋了，按理說核擴散對中共國並非福祉甚而有危害，但中共真正的策略是：我不求我能多好我但求能一損俱損拖垮你（美國），我就沒有了能製衡我的力量，我就可千秋萬代高枕無憂下去了。<br />\n<br />\n試想，如果中共的核擴散策略最終能實現有小型核彈被恐怖分子在美國境內成功炸響，則美國肯定再也無多餘精力來干涉中國事務了，這樣中共的目的就算是徹底達到了。<br />\n<br />\n民間一直戲言中共在下一盤很大的棋，雖說這到底是一盤什麼棋未有詳解，但當然不是什麼虛無縹緲的中華復興啊稱雄世界啊之類的，中共既無力也絕無心去操心什麼&ldquo;民族大義&rdquo;（從歷史來看中共從來不在乎什麼&ldquo;民族利益&rdquo;），從中共一貫的極度貪婪來看，中共在下的這盤很大的棋，其實就是：確保徹底消解國內國外兩方面能動搖其政權穩定性的兩大要素，以實現能在本國永久性地統治下去。<br />\n<br />\n<a href=\"http://duping.net/XHC/show.php?bbs=10&amp;post=1247730\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fduping.net%2FXHC%2Fshow.php%3Fbbs%3D10%26post%3D1247730&d=7QB4h8mQ1QBJp1iJ1m8od8mDuOf2Rd%2FwnGcLKIjXoko%3D&h=fa6161ee\" data-auto-link target=\"_blank\">http://duping.net/XHC/show.php?bbs=10&amp;post=1247730</a>"}]}