{"tid":920817,"cid":5,"subCid":0,"title":"陶傑舊文重溫：天水圍人民共和國 及 天水之亂","createTime":"2018-11-29T06:09:19.000Z","updateTime":"2018-11-29T06:09:19.000Z","uid":6604,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"9880ce1d032a14649edb9b462d0cc962f0a7139f","tid":920817,"uid":6604,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-29T06:09:19.000Z","msg":"分別刊載於2008年1月1日及2日嘅蘋果日報專欄<br />\n當年背境係天水圍發生多宗倫常慘案<br />\n但而家睇返另有味道<br />\n--------------------------------------------------------------------------------------<br />\n二○四六年一月一日，當香港尚未實現普選，「天水圍人民共和國」搶閘宣布成立了！<br />\n 天水圍立國，係四十年來，天水圍人民前赴後繼，無數先烈燒炭跳樓之後，向香港帝國主義霸權鬥爭回來的成果。<br />\n<br />\n天水圍人民共和國成立之日，由首任民選總統陳紅兵──一位二○○八年隨同母親移民南來成長的單親兒童，率領文武百官，在天水圍國家紀念廣場的十萬人民大會，主持了開國大典及政府就職儀式。<br />\n<br />\n陳總統首先發言，向全國人民指出：香港帝國主義政府及其餘走狗政黨，長年壓迫剝削天水圍人民，經過四十年鬥爭，公義彰顯，天水圍人民終於勝利了！<br />\n<br />\n天水圍人民共和國實行總統內閣制，總統一任五年，一人一票產生，當政後委任總理組閣，下設財政部長、外交部長、內政部長、教育部長等，總統兼任三軍司令。陳紅兵總統興奮地宣布：天水圍人民共和國已得到古巴、台灣、埃塞俄比亞、黑山共和國、斯威士蘭等全球五大洲共十一國外交承認，即日互派大使，至於英美、歐盟、日本，則仍持觀望態度，政府正透過渠道，全力展開磋商，力爭早日建交。講到此處，廣場爆發了持久的歡呼。  <br />\n<br />\n陳總統又宣布：建設天水圍立國英雄紀念碑，保留天耀邨為革命紀念館古蹟，生生世世不得拆卸，並為香港天水圍社工邵家&times;銅像主持落成儀式，表示天水圍人民並非仇視香港，對於香港的進步人士，尤為對天水圍立國默默作出過貢獻者，必予以恰如其份的評價，這一點，彰示了天水圍人民有容乃大、和平共處的胸襟。<br />\n<br />\n大會升起天水圍國旗──國旗下半深藍，上半淺藍，中有一顆紅心，象徵天、水、人三合一的愛心和諧。升國旗之際，並演奏國歌，由新成立的天水圍國家兒童合唱團合唱，曲詞由黃霑扶乩創作：<br />\n<br />\n「茫茫天水，滾滾悲情。哀我父老，移民家庭。維港帝國，將我欺凌，先賢奮起，燎原火星。手空空，無一物，棄綜援，舉義旌，不做奴隸，齊抗紫荊，天水長空，豐和共永，萬世揚威保太平，啊啊啊&hellip;&hellip;萬世揚威喲，保太平！」（重唱一次）<br />\n<br />\n藍天碧水，晴日高照，天水圍這一天，風光明媚，然而，香港帝國主義政權卻派出了軍警，由落馬洲、元朗兩路開入，重重包圍，只待中央一聲命令，馬上出手剿平這場暴亂。香港特首李福壽，坐鎮禮賓府指揮，他知道，能否連任，端賴在此一鋪&hellip;&hellip;  <br />\n<br />\n二○四六年一月二日，特首辦發表新聞公報，在戒嚴狀態之中，勒令全港華文報刊於頭版統一刊載：<br />\n<br />\n「天水圍暴亂，經過二小時半的激烈戰鬥，偽『天水圍人民共和國』政權，在防暴警方強大火力進攻之下，終於成功獲得剿平。 偽『天水圍人民共和國總統』陳紅兵（四十一歲），在防暴警重重包圍下，已於今晨十一時零五分，在天水圍偽『總統府』即前天水圍文康署體育館內飲彈自盡身亡。偽『總理』黃奧運（三十八歲）率領一支『天水圍人民近衞軍』，上午十時半雖成功突圍，竄往元朗方向，並抵博愛醫院劫持院長及醫護人員十人為人質，僵持四十分鐘之後，亦告棄械投降，全體就捕。<br />\n<br />\n在戰鬥之中，防暴警共擊斃偽『天水圍共和軍』一百二十人，擊傷偽軍六百八十人，警方則共有三名警員在戰鬥中殉職，行政長官李福壽已即時予以嘉獎，並向家屬發放緊急撫恤金每位五十六萬元，三人除可享受卜葬浩園的高規格待遇之外，警務處處長承諾，三位烈士身後長俸公積金等權益不變。  <br />\n<br />\n行政長官李福壽藉此機會重申，任何分裂國家領土及分裂香港特別行政區領土的暴亂行為，不但決不會被獲容許，而且是會遭受到堅決的鎮壓和打擊，陳逆紅兵、黃逆奧運兩名顛覆叛亂份子，雖出身自新移民單親家庭，一個隨母親來天水圍與老父團聚，另一個則在香港經濟最暢旺的二○○八年出生，可謂享盡香港繁榮成果，惜在外國勢力配合下，竟然掀起暴亂，全港市民對他們的陰謀及野心定必共同發出正義譴責。<br />\n<br />\n行政長官已親自頒令：任命新界總警司張國祥為天水圍臨時行政專員，所俘獲之偽『天水圍人民共和國』總理內閣各偽『部長』等，即將移交司法審訊，盡快恢復區內秩序，重建和諧社會。市民如藏有非法之『國旗』及『天水圍人民銀行』發行之偽鈔者，須主動向就近警署檢交，如有違反，作共謀論處。至於本次暴亂，幕後唆使之顛覆嫌犯梁&times;雄（九十七歲，俗稱長&times;），雖已乘坐快艇（亦即俗稱大飛）潛逃出境，政府已發出通緝令，有望盡早緝拿歸案。」<br />\n<br />\n同日，新界鄉議局、全港人大政協代表、自由黨、民建聯、婦女聯會、新界漁農雞禽及養豬業聯會等共三百個團體，均召開祝捷大會，並刊登廣告，祝賀政府平暴行動。前港英遺留下來、纏綿近半世紀的天水圍地雷，終告拆除，史稱「天水之亂」，路透社及CNN較為客觀中性，稱為TheTinShuiWaiUprising。"}]}