{"tid":920897,"cid":5,"subCid":0,"title":"【科技台】南韓成功試射自主研發火箭，完全體KSLV-2將於2021年發射","createTime":"2018-11-29T07:22:35.000Z","updateTime":"2018-11-29T08:00:40.000Z","uid":120678,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"6b51a70a0439e2041789a7083abfc7de632fd713","tid":920897,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-29T07:22:35.000Z","msg":"<a href=\"http://www.koreaherald.com/view.php?ud=20181128000293\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.koreaherald.com%2Fview.php%3Fud%3D20181128000293&d=25Bn80kblrlf5eFaRga00gKEmdudW1rq3V1Y15kzxIU%3D&h=58ba7b86\" target=\"_blank\">http://www.koreaherald.com/view.php?ud=20181128000293</a><br />\n<br />\n<img src=\"http://res.heraldm.com/content/image/2018/11/28/20181128001017_0.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fres.heraldm.com%2Fcontent%2Fimage%2F2018%2F11%2F28%2F20181128001017_0.jpg&h=46c48c8f&s={SIZE}\" /><br />\n<br />\nGOHEUNG, South Jeolla Province -- The engine burn time of South Korea's locally developed space rocket met its target goal, the government said Wednesday.<br />\n<br />\nThe test of the 75-ton engine was conducted using a single-stage rocket that was launched from the Naro Space Center in Goheung, South Jeolla Province, at 4:00 p.m.<br />\n<br />\nThe Ministry of Science and ICT said the test-launch vehicle engine maintained combustion for 151 seconds with the rocket flying for 10 minutes after reaching a suborbital altitude of approximately 100 kilometers. The exact location of where the rocket splashed down has yet to be announced.<br />\n<br />\nThe ministry is scheduled to make an official announcement at 5:00 p.m.<br />\n<br />\nThe rocket engine, designed and developed by the Korea Aerospace Research Institute Province, will be used on the three-stage Korea Space Launch Vehicle-2 currently under development.<br />\n<br />\n&quot;It is a meaningful development that South Korea has built a 75-ton thrust engine, indicating the country passed a threshold to develop its own space vehicle,&quot; a KARI official said.<br />\n<br />\nThe test launch was earlier suspended as abnormal readings were detected in the rocket propellant pressurization system.<br />\n<br />\nThe ministry said the test will be deemed successful if engine combustion is maintained for over 140 seconds during which the performance of the new engine, flight controls and other parts will be closely monitored.<br />\n<br />\nThe ministry forecasts the rocket to hit the ocean between the country's southern resort island of Jeju and Japan's southern island of Okinawa.<br />\n<br />\nIf successful, four of the indigenous thrust engines will be grouped together on the first stage and one on the second stage of the KSLV-2, the ministry said. The whole rocket is scheduled to blast off in 2021.<br />\n<br />\nThe KSLV-2 rocket is to be South Korea's first space vehicle wholly designed and built in the country. It will be used to place unmanned satellites into the Earth's orbit and for other commercial applications.<br />\n<br />\nSo far, the country had relied on foreign launch vehicles for suborbital satellites. The successful launch of the KSLV-2 would open a new opportunity to enter the commercial space launch market. (Yonhap)"},{"pid":"918f3cebfe3b37641162dcf35b4b9914fa36f721","tid":920897,"uid":41818,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-29T08:00:40.000Z","msg":"2021<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}