{"tid":921509,"cid":33,"subCid":0,"title":"蘋論：樓市調整更不能減辣","createTime":"2018-11-29T15:23:29.000Z","updateTime":"2018-11-29T15:23:29.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"3f44eb5477b9d5b1abe3844d055b97ea886bf2c7","tid":921509,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-11-29T15:23:29.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20181129/20557117\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181129%2F20557117&d=%2Bh5z3WCDAK36wi5HYVrSuKS6uTmBE%2FuUnOR61Sj848o%3D&h=8ab79f4f\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181129%2F20557117&h=8f4bdd4d\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20181129/20557117</a><br />\n<br />\n2018年11月29日 <br />\n<br />\n蘋論：樓市調整更不能減辣 - 盧峯<br />\n<br />\n<br />\n <br />\n樓市才剛開始調整，已有地產界人士、代表商界政團要求撤除多項政府控制需求措施即所謂辣招，以穩定市場及樓價。根據他們的說法，樓價既已開始下跌，理應協助沒能力上車的市民置業，取消辣招就可以達到這樣的目標。表面上看，這樣的要求好像有點理由，實際上卻暗藏禍胎，不但對穩定樓市不利，更會大大增加金融風險。<br />\n<br />\n<br />\n恐助長穩賺不賠的錯覺<br />\n<br />\n首先，正如多位政府財金官員強調，當前樓市調整才剛起步，樓價下跌趨勢未算明顯，整體樓價僅比最高峯時平均下跌5%左右，相對2015-16年的調整期（約下跌15%左右）還不如。儘管近日不斷傳出劈價一成半、兩成的成交個案，但仍只是少數案例，並未反映整體樓價有類似跌幅。在樓價仍未有顯著變動以前就貿然撤銷需求控制措施不但不恰當，還會向市場、置業者發出錯誤訊息，以為特區政府想樓價天天向上，不斷創新高，不願見樓價有真正調整。這對政府房屋政策的公信力有重大損害。<br />\n<br />\n應該看到，樓價升幅遠超市民負擔能力除了因為超低息環境及游資充裕外，相信樓價長升不跌有買貴冇買錯的非理性亢奮也是助燃劑。只因為有這樣的錯覺才會令不少市民、首置買家不顧風險及負擔能力入市，甚至認為樓市是穩賺不賠的投資，根本沒有風險問題。為了防止助長樓市長升不跌的迷思，為了改變有買貴冇買錯的錯覺，特區政府實在沒有理由在樓市剛開始調整就放出「怕痛」、怕跌的訊號。<br />\n<br />\n此外，樓價即使下跌15%、20%，過去十年購入物業的小業主及投資者仍然獲利甚豐，樓價也依然高企在市民負擔能力以外。就以近期多宗「低價」二手樓成交為例，沙田第一城細單位樓價仍在每呎15,000元以上，不到三百呎的單位售價仍超過400萬元。天水圍嘉湖山莊呎價仍在九千元以上，而上車盤售價仍在450萬元左右。<br />\n<br />\n對大部份年輕上班族來說，這樣的呎價仍是天文數字，難以負擔。而那些「劈價」求售出單位的業主及投資者，不少獲利仍在一倍以上，稍低的也在七、八成，真正蝕讓損手的成交個案絕無僅有。在樓價超高又沒有大量蝕讓或出血成交個案的情況下，根本沒有理由減辣或撤銷辣招。<br />\n<br />\n更重要的是，特區政府過去幾年因應樓市狂潮引入的各項辣招不僅是為了控制需求或為樓市降溫，更是為了控制風險，避免一些負擔、財政能力不足的家庭入市，為樓市及銀行體系埋下計時炸彈。就以因應樓價高低設定按揭成數限制為例，它的目標正正是要減少濫借濫貸造成金融風險，正正是要加強業主以至銀行抵禦樓市調整的能力，避免樓市稍稍轉勢就出現「樓蟹」處處的可怕情景。<br />\n<br />\n<br />\n不宜刺激市民輕率入市<br />\n<br />\n至於短炒印花稅及非本地買家特別印花稅則各有本身的政策目標，前者是為了避免樓市炒風熾熱，後者則是要確保香港居民有較佳的置業機會。從目前的情況來看，即使樓價出現明顯調整例如下跌兩、三成，政府仍有必要抑制炒風，仍有必要保障本地市民特別是年輕人入市置業的機會。有甚麼理由在現階段把這些「辣招」減辣甚至取消呢？<br />\n<br />\n而且，樓市處於轉角，樓價未來幾個月有可能持續下跌。在這樣的時刻，政府、金管局更有必要審慎處理樓市風險，避免倉卒減辣鼓勵財政能力不足的市民入市。試想政府一旦減辣如放棄按揭成數限制，便可能促使部份儲蓄、收入有限的上班族入市接貨，背上巨大的按揭債務。可樓價大有可能因外圍經濟持續轉壞而進一步下跌，這些因減辣而入市的業主便會很快「坐艇」，手上物業成為負資產，令自己、家庭面對巨大的財政及心理壓力，銀行體系出現接壞賬或不良貸款的機會也因此而上升，對整體金融穩定有不良影響。<br />\n<br />\n未來一段時間香港要面對中美貿易戰，內地及香港經濟放緩等不明朗因素困擾，經濟及金融穩定可能受衝擊。在這時候為樓市減辣或撤銷辣招只會增加金融風險，妨礙樓市合理調整，實在愚不可及！<br />\n<br />\n盧峯<br />\n周一至周六刊出  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n江湖滾熱辣 (馬龍)"}]}