{"tid":924428,"cid":33,"subCid":0,"title":"不計得失去拼經濟吧！","createTime":"2018-12-02T06:00:10.000Z","updateTime":"2018-12-02T06:00:10.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"ca35950e32d233ae54d6127dddcff49f9298231c","tid":924428,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-02T06:00:10.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20181202/20559032\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20181202%2F20559032&d=C1EOyJXh6EOFMYx1wJdv%2FQEk2Noh57F05xbgvjQdsX8%3D&h=1a4e713a\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E9%BB%8E%E6%99%BA%E8%8B%B1%2Fdaily%2Farticle%2F20181202%2F20559032&h=445e3d34\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/黎智英/daily/article/20181202/20559032</a><br />\n<br />\n2018年12月02日 <br />\n<br />\n不計得失去拼經濟吧！ - 黎智英<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20181202/large/e8802a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20181202%2Flarge%2Fe8802a.jpg&h=1ac7ac9f&s={SIZE}\" /><br />\n台灣蘋果日報<br />\n<br />\n<br />\n<br />\nWe got what we deserve！<br />\n<br />\n民進黨要人在桃園機場貴賓室碰到我，劈頭一句便對我這樣說。對，這次九合一選舉是人民的聲音，講得不好聽是對你們民進黨說：「你們自取其咎！」但是這敗選的wake up call，儘管是&lsquo;Humbling and devastated！&rsquo;，正如你們一位長官剛敗選後在WhatsApp告訴我，最少使你們中央的領導人如夢初醒，從意識形態的幻夢中醒來面對現實的問題，不反而是好事嗎？是，他們都說要深切檢討，黨內的確有些嚴厲的聲音在批評和檢討，但是那些意識形態予人偉大的感覺太根深柢固了，那些領導人不是要改就改得到，知易行難。<br />\n<br />\n他們不是回去睡了一覺便煥然一新，變作另一個人。他們醒來仍然會感到沮喪，尊嚴嚴重受損，更需要使命感的崇高情操療傷，也就輕易會為這次失敗找到藉口，再次跌落「環保」、「正義」、「台灣第一」那些偉大的進步意識的迷思中。況且我們只剩下一年多，非有釜底抽薪的決心、快刀斬亂麻的魄力才稍有機會翻盤。不過，我們的中央領導人柔弱謹慎怕錯，怎可能有這種魄力，在這短速的時間內返魂有術？<br />\n<br />\n但是，老兄，你既然強調決心和魄力，你們怎能氣餒，而不是拿出樂觀態度來面對這困境呢？反正現在已到了nothing to lose的地步，不立即改弦易轍只會死路一條，你們的中央領導人反而容易拿出決心和魄力來改革吧？他連連嘆息，唉，你們這些做生意的entrepreneur見到棺材仍會喊出「明天會更好！」的歡呼，我卻沒有這自欺欺人的樂觀。我說，反正到了nothing to lose的地步，不樂觀你們還可以怎樣？他突然認真起來說，是，你說得沒錯，不拿出勇氣孤注一擲只會死路一條，現在應該不計得失去拼經濟！<br />\n<br />\n你說你們的領導人意識形態纏身，令到他們施政離地不知民間疾苦，只顧着興奮於理想國度的光環累事，沒錯。然而這種沉迷於意識形態偉大快感和離地的傲慢，會不會是上次總統大選壓倒性的勝利，令到你們的領導人太自信人民鐵票的支持，太自滿選舉的成就，因而對治國掉以輕心，以為舉手投足輕易間便可以治理好國家，隨心所欲便可以完成功高偉績雄圖大業，因此造成今天大敗的結果？當然不能排除這可能性，但是他們以為只要為人民提供崇高的理想，人民道德的盼望得以提升，人民便會滿足，捨難取易去設想治國方案，而不是胼手胝足實實在在為人民解決民生問題，是今次九合一選舉大敗主要原因。<br />\n<br />\n他說，希望經過今次的挫敗，他們知道了人民有自己的理想，是不需要政府提供童話式的理想國度。他們需要的是工作和營商的有利條件和寬鬆自由的環境，讓他們工作和營商靈活變通機會多，生活自然會過得好。要是經濟黯淡導致他們面對貧窮的恐慌，人窮志短連尊嚴都沒有了，還談什麼轉型正義、無塑非核、一例一休，雖然這些議題長遠來說都重要，對迫切面臨生活拮据陰影的老百姓，卻是毫無意義的。倘若經濟好，生活環境改善了，人民感到有尊嚴有希望，那些意識形態的議題才會有意思，才會被人民重視。我說，對，我同意，正如你說，現在你們民進黨的中央政府應該孤注一擲，不計得失去拼經濟。但是他們可以做得到嗎？<br />\n<br />\n他繼續說，在中國經濟制裁的打壓下，要拼經濟真的不容易。這次九合一選舉「九二共識」這議題再次浮現，因為中央政府不承認「九二共識」造成的障礙，至使與中國通商此路不通，而中國也遏止了來台的遊客，是造成台灣經濟不景氣其中重大的因素。要是為了拼經濟，他們現在委身求饒接受「九二共識」，以後台灣政府對着中國就再抬不起頭了，這是萬萬做不到，也不能做的。我說，可是，這次親中的韓國瑜贏了高雄巿長選舉，中國不是馬上變臉，鼓勵企業尤其是在中國有生意的台商到高雄投資，並再啟動來台的遊客嗎？這裏是否給了你們一個啟示；若然你們對中國貿易開放政策不是由中央推動，而是授權地方政府去執行，讓地方政府去承認「九二共識」，突破打開兩岸通商的路，讓中央政府在這件事情上置身道外，不是可以打破僵局嗎？這位民進黨要人稍微低頭沈思，然後慢慢點頭婉約地說，是，這是有可能。但是這樣做會削弱了中央政府的管治權，不知中央領導人願不願意行這一步。但是，你剛才不是說，你們應該不計得失拼經濟嗎？哈哈，他冷笑，權力的得失是要了領導人的命啊！<br />\n<br />\n他說，但若然這一步行得通，他們必須更進一步面對事實；他們實施的一例一休勞工法，2020年要實施對塑膠飲筒的禁制，這些對中小型企業的困擾法例，是造成今次選舉失敗原因之一；而且限制中國投資和對外來勞工和人才的限制等等這些政策，是打擊企業發展令經濟不振的原因之一（2025年非核家園的目標，預示未來嚴重缺電的危機，也是令企業投資卻步的重大原因，但是現在「廢除非核條款」的公投通過了，已廢除了這目標對企業發展的威脅，太好了！）我說，若然他們把這些法例和政策的實施權力下放到地方政府，就各地方的經濟能力和需要靈活變通，地方政府便可以更有效推動地方的經濟發展。地方的經濟好等於國家的經濟好，這除了是地方政府的成就，也是中央政府的功勞，皆大歡喜，何樂而不為！我說完，他望着我兩眼放空，不置可否。<br />\n<br />\n幸好這些日子國泰航空班機常常延誤，讓我們有足夠時間討論台灣九合一選舉後的問題，雖然我們這些討論沒有實質作用，就算我們可以對着中央領導人講這些意見，他們也只會當作是耳邊風，到底謙卑不容易，政治人物要選票才能生存，不理得失去拼經濟更是難上加難。正如這位民進黨要人最後沮喪地說，領導人施政都會從選票得失去衡量，不理得失？你以為他們瘋了嗎？  <br />\n<br />\n黎智英<br />\n<br />\n上一則<br />\n上一則<br />\n富山縣 (蔡瀾)<br />\n<br />\n下一則<br />\n下一則<br />\n誰是飯民中的TreeGun (畢明)"}]}