{"tid":924588,"cid":33,"subCid":0,"title":"鐵　票","createTime":"2018-12-02T08:18:32.000Z","updateTime":"2018-12-02T08:18:32.000Z","uid":25558,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"e4b9278acbb65e258969c9e3f20349d89d748d79","tid":924588,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-02T08:18:32.000Z","msg":"<a href=\"https://hk.lifestyle.appledaily.com/lifestyle/columnist/梁文道/daily/article/20181202/20559001\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E6%A2%81%E6%96%87%E9%81%93%2Fdaily%2Farticle%2F20181202%2F20559001&d=ANChfUt99FUJmRYkrR0xNmMi7htmHpjw5c1LyB4FCwE%3D&h=a4e80652\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Flifestyle%2Fcolumnist%2F%E6%A2%81%E6%96%87%E9%81%93%2Fdaily%2Farticle%2F20181202%2F20559001&h=2c3ef138\" target=\"_blank\">https://hk.lifestyle.appledaily.com/lifestyle/columnist/梁文道/daily/article/20181202/20559001</a><br />\n<br />\n鐵　票 - 梁文道<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple_sub/20181202/large/e8907a.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple_sub%2F20181202%2Flarge%2Fe8907a.jpg&h=91de3610&s={SIZE}\" /><br />\n <br />\n<br />\n前一陣子，我在住家附近一間中藥行聽到一群街坊一邊看着TVB午間新聞，一邊月旦人物。他們批評畫面中的泛民議員，說他：「一日到黑就淨係識鬧，冇啲建設性。」九西補選之後，立法會議事規則的修改勢在必行，又隨着DQ等種種政治壁壘的逐漸增加，我相信他們在未來大概還會不斷看到「淨係識鬧」的泛民議員，因為這些議員還能夠做，而又能被大眾所看到的事情，恐怕不會太多了。這當然是一個惡性循環，曾經穩佔香港半壁江山的泛民主派，是否自此一蹶不振？這或許還很難說。我比較敢肯定的，是未來泛民主派還能爭取的選民，應該就在我所見到的這群街坊當中。<br />\n<br />\n這個說法聽起來一定很奇怪，因為不用想都知道，我這些街坊一定是建制派的選民，而且還是很鐵杆的選民。在泛民主派和本土派的常見論述當中，這些人又被稱作是建制派的「鐵票」，意思就是他們鐵定了心要支持建制派，而且一按掣就出動，該聚會就聚會，該投票就投票，風雨無阻。為什麼他們這麼「鐵」？在很多人看來，他們的言行表現出他們教育水平不高，思辨能力不足，數受制於既有的意識形態，又被主流傳媒過度洗腦，滿腦子都是一堆簡化印象，已經「膠」得無可救，多說一句都是浪費口水。更不用說他們還從建制派那裏得到了很多好處，例如到大家朗朗上口的「蛇齋餅粽」。<br />\n<br />\n到底什麼叫做「蛇齋餅粽」？這麼多年觀察下來，我敢說它一定不單是字面意義上的「蛇齋餅粽」，更是一整套伴隨着物質贈予而生的人情、關係和網絡。物質上的好處固然實惠，但在很多街坊那裏，他們更在乎的其實是後者。那很可能是一種定時定節的噓寒問暖（有一回我受傷了，手上紮着繃帶，回家的時候碰到一個建制派的區議員，站在街頭跟人打招呼，她一看到我就滿臉關切地問我怎麼了），一種在禮物發送過程當中的個人聯繫，甚至還可能是一種成就感的滿足。舉個簡單的例子，有不少家庭主婦天天參加建制派基層組織舉辦的舞蹈班，如果表現得不錯，她們還會被選去參加回歸或者國慶等活動，在台上載歌載舞。對於她們而言，這就是一種成就；而參加這種健身舞蹈班，也就因此有了遠多於健身的一層意義。她們以及組織這些活動的工作人員的關係，是非常個人化的。她們不會把這種關係理解為政治關係，因為平常在一起的時候，她們其實很少談到政治。在她們看來，這種關係就叫做「街坊」，或者更嚴肅一點的「社區」。對這群街坊來說，選舉的時候去為候選人拉票，其實不算是一個政治行動，卻是一份「你幫我，我幫你」的人情。和很多泛民主派以及本土派那種以遊行集會和政治論壇為主的的群眾活動方式不同，政治並不是建制派選民組織當中的核心元素，更不是他們的一切，政治只是一個蛋糕上頭最後擺下去的櫻桃而已。這就是所謂的樁腳，所謂的動員基礎。泛民主派當中比較成熟而有組織的政黨，當然很明白這是怎麼回事，說不定自己也是這麼幹的，問題只是他們沒有這樣的資源。<br />\n<br />\n一位街坊和我說過她所遇到的最「政治化」的一次經驗，就是建制派在維園舉辦的回歸慶典。一群人在台上跳舞，台下卻有一些青年大聲指罵她們「可恥」。她非常尷尬，也非常憤怒，她們只是來跳舞罷了，想趁着這個機會好好表現自己苦練的成果，為什麼她們「可恥」？跳舞有什麼不對？回歸難道不應該慶祝嗎？她跟我說：「嗰班人真係冇理性的，香港如果輪到他們話事，一定冇好日子過」。簡單地講，這次「政治」遭遇落實了她對反對派為反而反的印象。我嘗試跟她解釋，她遇到的那群青年其實不是傳統泛民主派的支持者，但用處不大，她就是沒有辦法搞清楚民主黨和熱血青年的區別。<br />\n<br />\n說了這麼半天，我想講的東西恐怕已經很清楚了。首先，在很多建制派的選民心目中，泛民主派和本土派是沒有分別的；套一個建制派媒體常用的聰明字眼，他們全都是「反對派」。當泛民主派和本土派還在罵戰，很多有心人還在思考如何促成二者之間的溝通時，首先要搞清楚的，是對手根本從來沒有把你們當成兩派，本土派做的事情，泛民一樣買單。<br />\n<br />\n其次，泛民主派也好，本土派也好，兩方的支持者在過去這麼多年來，都花了大量的時間和口水去分析乃至於攻擊對手的論述和群眾基礎，但是我很少見到雙方陣營的支持者在輿論上去討論建制派的選民基礎，似乎那是一個根本不必再談，不用再碰的話題。不必說選戰期間，在最一般的政治情勢底下，分析對手難道不是一件最應該做的事嗎？這是不是因為已經假定了對手的選票基礎是「鐵票」，不可動搖？很多年前，我也曾經在這裏說過類似的建制派基礎選民的故事，當時就有一些激進本土派「健筆」批評我太過懂得同情建制派的群眾心理，是典型的「大愛左膠」，他們認為這些人根本不應該被「寬容」（也就是我所說的「理解」）。問題是假如你根本連理解都不想費力，你又該如何喚醒你口口聲聲所說的「人民」？是罵醒他們嗎？還是等「焦土」之後，嘗到了苦果，他們自動醒覺？<br />\n<br />\n假如對手穩佔香港選民的四成，甚至五成，而你又根本沒有打算要在那裏面撬動半分的話，接下來的結果就是大家一起去搶那剩下來的一半大餅了。在根本放棄建制派民眾基礎的前提底下，泛民主派當然是本土派最直接的對手，是一個比建制派更加重要的頭號敵人，應該重點打擊。反過來說，或許也一樣成立。這種局面，在一個連李卓人和梁天琦都分不太清楚的建制派選民眼裏，當然就更加坐實了「反對派只會吵吵鬧鬧」的印象。<br />\n<br />\n也許本土派可以不管建制派的選民鐵票，但泛民主派沒有這樣的本錢。如果後者還想在未來的香港政壇持續存活下去，就一定要針對建制派的鐵票基礎，做出相應的策略和論述。再直接點講，第一，一套能夠吸納部分建制派選民，以及現階段比較傾向建制派的中間票的論述，可能要比一套能夠消化本土派中各種聲音的論述策略更加重要。第二，在資源不足的情況下，他們其實需要創造出一種嶄新的社群營造方式（朱凱迪在當年立法會競選之前做的社區工作，就是一個很好的例子）。<br />\n<br />\n那麼本土派呢？難道泛民主派就不需要再理會他們嗎？是的，我認為傳統的泛民主派完全沒有必要再去討論怎麼樣和本土派溝通的問題，我們下次接着再談。<br />\n<br />\n（二之一）  <br />\n<br />\n梁文道 <br />\n電郵 :bibliophile.apple@gmail.com<br />\n<br />\n上一則<br />\n上一則<br />\n蜂蜜檸檬及其他 (蔣芸)<br />\n<br />\n下一則<br />\n下一則<br />\n英皇道上風光好 (沈西城)"}]}