{"tid":924636,"cid":12,"subCid":0,"title":"穿越過去啦","createTime":"2018-12-02T09:01:50.000Z","updateTime":"2018-12-02T15:02:00.000Z","uid":219046,"like":3,"dislike":0,"uniUserReply":2,"replies":[{"pid":"9eb8676b3f02884f4cf6a72b185ad1535699c002","tid":924636,"uid":219046,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-02T09:01:50.000Z","msg":"小姓黃，叫文昕，今年二十一了，我啲fd都中意叫我昕姐，可能我個名較女性化啦。我係一個廢青，打住份爛鬼part time，又冇女，又冇錢，手機由中三用到而加，DSE成績又唔好，唯有讀Asso，岩岩先asso畢業，諗住駁返上去又駁唔到，真係悲哀。<br />\n<br />\n由於我由細到大都比較被動，又唔係完全被動嘅，有人支持或者我信任嘅人喺側邊，我就會180度轉變，鑒於我而加份工得我一個做，冇fd陪，同大部分同事嘅關係都係冇咁close，佢地都覺得我係一個小毒毒，好少同我講野。話說我而加做緊嘅一份part time係一份「狗工」，何謂「狗工」呢，所謂人工低、福利差、工時長、最重要係⋯⋯啲女同事一係就柒，一係就有仔，諗起都灰，我以前中學都好彩啲，有個靚女做我個best fd，真係人生第一個成功深交嘅女性朋友，不過衰喺我手上，如果我主動啲，一早已經係我囊中物！諗起以前中學就真係開心，成班圍威喂，放學去網吧、打波，又唔洗擔心功課，今日比功課，交果日先做，啊唔係，係交果日先抄，真係爽。中學時期嘅友誼有真有假，我就試過比人離間過，想當年中三，有個同學，好似叫陳喜，當然佢個樣都好歡喜，所以都幾有人氣，佢係我同班同學，但係就唔知點解其他班啲人都識佢，識佢果啲仲要係女黎，同佢呢啲social人比，我贏嘅只係個樣貌，我唔識同人相處，尤其係女仔，所以我當時係好羨慕佢。當個個人都同佢做fd嘅時候，得我群開果班，大約六、七個左右，我稱為brotherhood，係冇理陳喜嘅，所以佢就將矛頭指向我地。佢首先接觸我地入面一個想改變自己外表形象嘅人，叫馬子俊，子俊係我識得最耐嘅一個fd，所以我好了解佢，佢一直都想令到自己外表好睇，從而黎增加自信，但佢忘記左增加自信最簡單嘅方法係同唔同人傾計，習慣同其他人講野，練到對話自如，我有同佢講過，佢比陳喜影響之前都會把我嘅說話放入耳中，影響之後只係一笑置之，仲要不停懷疑我地講佢壞話，我話冇，佢都唔肯信，從佢嘅眼神，我睇得出，佢係度睇唔起我地，用呢種方法得返黎嘅自信，一啲都唔健康，最後子俊冇再群我地一齊玩，去左群陳喜，我好痛心我記得果陣時我，陳喜不停「介紹」一啲潮鞋、潮衫比子俊買，子俊仲一直當佢神咁拜，但其實陳喜佢只不過係幫佢出面啲fd清倉底，係真係假，無從判斷。陳喜操控完子俊之後，好似覺得好好玩咁，接下來操控我地入面性格比子俊更容易操控嘅容亮軒，軒仔，軒仔牛高馬大，但係就優柔寡斷，冇咩主見，帶點人畜無害嘅感覺，同我正正相反。陳喜首先以打波黎做話題，成功得到軒仔信任，得到信任之後就開始洗腦，令到軒仔覺得群埋我地到係唔開心嘅，仲話自己可以教到佢更多嘅打波技巧，跟住我地比人笑，軒仔好成功咁信左，去左子俊果邊，我相信佢兩位本質唔係咁，奈何我當時冇「拯救」佢地，做左一個旁觀者。因佢地兩個人嘅退出，我果陣低落左一陣，冇耐我地都升中四，大家都唔同班，熟悉度都下降。<br />\n<br />\n諗到呢度個心都酸一酸，子俊、亮軒，唔知有冇可能延續我地嘅友誼呢？<br />\n<br />\n「有可能！」突然有股雄偉嘅聲音震撼我個腦。我當街當巷屌左聲，啲大媽、路人、阿叔都用奇怪眼光望住我。我心諗：望乜尻，do your thing la。我返到屋企沖個涼食個飯，開左罐啤酒隊一隊，試圖去忘記啱啱嗰種心酸嘅感覺，想當年我喺班fd入面成績最好，老師都話我如果勤力就好啦，可惜我嘅本性係懶，成績最好，但係今時今日就最兜痞，零人際關係，出路冇未來，有時諗過真係打開窗花跳落去算，不過我係唔係做呢啲自私嘅行為，更何況我都冇呢個膽量。我睇睇個鐘，哇屌都已經十一點，聽日仲要返七點，我起步上床訓教。<br />\n<br />\n夢中，有個黑色頭髮，但係白色鬍鬚嘅男人走過黎，對我舉中指，我當然要敬返佢，我舉兩隻中指，個男人笑一笑，我又笑一笑，佢開口：「黎啦，穿越過去啦。」之後，我醒左，我諗緊：究竟發生乜撚野事，九唔搭八；睇睇手機，八點五十二分，仆街，遲到，實比經理屌到上天花板，我極速沖涼加刷牙、換衫，出門口，落到街之後我跑去地鐵站，突然失去平衡，我睇睇腳底，仆你個街，踩蕉皮，我成個人向前跌倒，雙手手臂損左，好彩唔重姐。我繼續奔跑去地鐵站，我見到地鐵站個電視入面有一樣野令到我非常愕然，點解特首仲係689嘅，唔係柒婆林鄭咩，幾時轉返架，唉算啦我都冇乜點留意時事，可能轉左都唔知，我拍卡入閘，企喺月台，我拎部手機出黎睇時間，「我部手機新左咁多嘅」我自言自語，我又屌左聲出黎，啲人又望住我，不過我冇理佢地，因為我見一樣嚇到我標尿嘅野，日期寫住2013年9月1日，5年前⋯⋯我返到5年前，中三嘅時期。<br />\n<br />\n突然有人搭我膊頭，我即刻轉身捉住佢，「做乜尻咁激動啊，比我嚇親呀？傻閪。」係子俊！係中三時期嘅子俊！「見到你個樣梗係嚇親啦。」我地以前經常以對方黎開玩笑，十分懷念，我見返佢，令到我好撚開心，仲要時光倒流左，意味住我有機會挽回一切！「你又知我喺度嘅？」我問。「啱啱聽到有人大聲咁屌左聲出黎，咪諗住過黎睇睇咩環境囉，點知係你條傻閪。哈哈。」佢邊講邊笑。原來係啱啱我睇到日期果陣，我心入面都笑左一笑，除左係我啱先個行為，仲有係因為我返左去2013，可以改變一切。"},{"pid":"589b3f1d8861f23baa4ee6b36860c7fbc266f140","tid":924636,"uid":214201,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-12-02T09:06:07.000Z","msg":"正皮"},{"pid":"24e1d18574a839a2005e6a05cefb639456e1d240","tid":924636,"uid":219046,"like":0,"dislike":0,"score":0,"quote":{"pid":"589b3f1d8861f23baa4ee6b36860c7fbc266f140","tid":924636,"uid":214201,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-12-02T09:06:07.000Z","msg":"正皮"},"citedBy":0,"replyTime":"2018-12-02T15:02:00.000Z","msg":"正皮就是動力<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"}]}