{"tid":924837,"cid":5,"subCid":0,"title":"征服南極與沙漠 四大極地超馬 港人首封王","createTime":"2018-12-02T11:53:08.000Z","updateTime":"2018-12-02T11:53:22.000Z","uid":3195,"like":5,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5a8ac3d34cabbddbeb91163d5067170a35c43947","tid":924837,"uid":3195,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-02T11:53:08.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20181202/20559225?fbclid=IwAR0JRynxpH-0lil7pO4OSnIoSFrce9EHx0WXvOzJm9AWZIMqsl5-ROml5zY\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181202%2F20559225%3Ffbclid%3DIwAR0JRynxpH-0lil7pO4OSnIoSFrce9EHx0WXvOzJm9AWZIMqsl5-ROml5zY&d=iUjNIk4lcABczLB7tWF%2FOXadZns4eLIrfSaUqUvMaEw%3D&h=7c211bf2\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181202%2F20559225%3Ffbclid%3DIwAR0JRynxpH-0lil7pO4OSnIoSFrce9EHx0WXvOzJm9AWZIMqsl5-ROml5zY&h=0466a0d3\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20181202/20559225?fbclid=IwAR0JRynxpH-0lil7pO4OSnIoSFrce9EHx0WXvOzJm9AWZIMqsl5-ROml5zY</a><br />\n<br />\n香港消防員黃浩聰揚威南極，他先後跑過四大極地：蒙古戈壁沙漠、智利阿他加馬沙漠、非洲納米比亞沙漠和最後一站南極，成就了三個香港第一：首名港人獲得世界四大極地超級馬拉松巡迴賽（The 4 Deserts Race Series）四站總冠軍、首名港人贏得四大極地大滿貫，也是南極站冠軍的首名港人。四個極地，挑戰的不只是人體極限，更是跑程規劃和自理能力，來到南極，遇上的天氣、地理環境、可跑性完全不同，在雪地中，他閃過無數次放棄的念頭，但太太和朋友的鼓勵說話不斷響起，讓他無法不繼續走下去。一個極地比賽，就是一次超越；跨過的每個崇山峻嶺，都是一次又一次的自我反省。<br />\n<br />\n這場極地比賽限時七天，黃浩聰只用四天就完成了。<br />\n<br />\n跌過入冰水冷得半身麻痹，又在大風雪中與時間競賽，其實他在第一天就已進入惡鬥，來自羅馬尼亞的選手一直領先，而自己卻未適應嚴寒天氣，開賽前發燒，導致首日已帶病作賽。起步最初40公里保持第五位，他完全不懂得如何在雪地上跑，亦不知如何穿戴裝備。直至適應後才慢慢追上，最後以第二名成績完成第一天賽事，卻落後45分鐘。<br />\n<br />\n第二天逐漸適應雪地跑，看見羅馬尼亞跑手小碎步並向前踢雪，跑出一條路軌，反觀自己卻是每步抬起踏下，每步深陷雪地，黃浩聰立即修正跑姿，最後領先一圈，完賽後升至第一位成績。<br />\n<br />\n比賽到了第三天，黃浩聰穿上黃色的領先賽員衣（Leader Bib），用了10小時，跑出72公里，賽程太密，他和其他參賽者明顯還未恢復體力，此時，他已累積了184公里的路程。<br />\n<br />\n第四天，天氣很差，原定早上六時起步，九時他從南極傳來短訊，說仍然未出發，正當大家都擔心不知何時才能出發時，天氣開始漸轉穩定，但依然沒有前兩天的藍天白雲，而他亦沉着應戰，跑了七小時，剛好完成67公里，以總計251公里完成這場磨練體能和意志的比賽。<br />\n<br />\n大自然是沒法被超越的，站在冰雪上、沙漠中，在寒風中推進、在沙堆上疾走，黃浩聰總是帶着不卑不亢的心情，「四次極地跑，都是生活的體驗和人生的反省」。超越的，由始至終都是自己。<br />\n<br />\n來到世界四大極地超級馬拉松巡迴賽的第四站，南極的難度，絕對冠絕四個極地，因為不穩定性很高，隨時遇上暴風雪，大部份地方都是皚皚白雪，溫度是-10℃以下，每步都不穩，需要用肌肉平衡，他說南極比賽特別累。<br />\n<br />\n四個比賽分別於四、七、九及十一月舉行，頭三個沙漠比賽中，除了第一站納米比亞沙漠是第二名外，黃浩聰於阿他加馬沙漠和戈壁沙漠都獲得第一名，九月從智利回來後，還在休息期間，他卻很掙扎，不知道是否應參與最後一站南極，「一生人有這種機會實在不多，太太和朋友都鼓勵我去」。<br />\n<br />\n缺比賽資金　太太偷偷眾籌<br />\n但最讓他猶豫的，並非體力是否回復，而是資金，「去南極這個比賽要大約13至15萬的經費，除了機票、酒店、保險，器材更是價值不菲，這個數字真是遙不可及」。太太不忍見他躊躇，竟在社交媒體上為他眾籌，68小時內，為他籌得差不多10萬，「其餘3萬我想自己出，整件事其實不想太高調，但眾籌成功後，發現原來身邊這麼多朋友想我去參加」。出發前，更獲得某品牌贊助大部份需要的器材。<br />\n<br />\n他的壓力不只來自極端天氣與地環環境，還有朋友的期望，「他們想我見證完成四個極地比賽的這一刻，我只是執行任務的人」。他自謙是執行者，然而，不是每個人都有能力成為這個執行者，「已不是我自己的事，是讓越野跑界團結一起的一件事」。<br />\n<br />\n比賽前，首先要飛阿根廷，再坐兩天破冰船進入南極，在不同的島上進行比賽，而路線的長短則因應天氣，由大會每天即時決定。每天比賽後，就回到破冰船留宿。在香港出發的前一天，他還在準備裝備，「大會有45件指定的裝備，就連膠布都有五款，但這些裝備都很重要，缺一不可」。當中就有不少裝備都是防凍傷的，例如面罩、耳罩，眼鏡也要有兩個，一個細小貼面的，另一個像滑雪眼鏡可防風雪，「還有防水鞋、腳套、冰抓等，盡量不讓水進入鞋內，冰會凍傷腳」。<br />\n<br />\n第一場非洲納米比亞沙漠，讓他發現天外有天，勝出的西班牙消防員是2012年的總冠軍，「當時完全不懂玩，根據以往越野跑的經驗是留力，第一天落後16分鐘，以為日後可以慢慢追，怎料他每天都在我旁跑，完全擺脫不了」。心理狀況難以調節，這場比賽亦是最多傷患的，沙漠溫差大，中午20℃，晚上只剩幾℃，因為太冷令黃浩聰難以入睡影響表現，跑鞋亦選了大小剛好的，但跑步令腳腫脹，起了水泡還脫了五隻腳趾甲，痛不欲生，「惟有不斷食止痛藥，肌肉和關節都很痛，而且出發前練習過火了」。<br />\n<br />\n第二、三站競爭激烈，但他已逐漸掌握技巧，第三站智利阿他加馬沙漠更遙遙領先第二名五小時，狀態大勇。這種極地超級馬拉松比賽跟一般越野跑比賽的最大分別，在於規劃，每天跑40公里，用三、四小時跑完也可，花七、八小時慢跑亦得，但休息時間就變得短，「每個人都可以用自己的方式去跑，有人會細心看風景，拍照留念，但我就沒有」。<br />\n<br />\n<img src=\"https://na.cx/i/PNOVjyj.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FPNOVjyj.png&h=415188e2&s={SIZE}\" />"},{"pid":"d853a988ff71bafb52dad45b2be945206431f903","tid":924837,"uid":3195,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2018-12-02T11:53:22.000Z","msg":"比賽如人生　需要規劃取捨<br />\n一場比賽，儼如人生，為了成為第一，你可以不斷衝刺，卻沒法欣賞風景。你亦可輕鬆慢跑，好好欣賞沿途美景。人生很公平，有得必有失。<br />\n<br />\n比賽途中，穿越極地，不用幻想會有訊號，電話乖巧地留在營地，黃浩聰說這是最適合自我反省的時刻，在天地盡是白皚皚一片的冰雪，被風雪包圍之時，人類的軀體變得渺小，一切事情，大如生死、小如一條短訊，驟然成為微不足道的事。他發現，自己即使隱匿於世，對浩瀚的大自然來說，也只是一粒隱沒於大漠中的沙礫，「沒有訊號的日子，世界依然轉動，我學會了放鬆一點，不用太緊張」。<br />\n<br />\n黃浩聰的生活板塊有三份，工作、家庭、越野跑，他是一個消防員，而且是三子之父，工作以外大部份時間都是跑山和跟孩子相處的時間，如果極地比賽講究的是自理能力和規劃，那麼他的生活同樣規劃得相當完美，「我會盡量安排同一時間內，滿足兩個板塊」。到底可以如何實現？<br />\n<br />\n他駐守機場，返工選擇通勤跑再轉交通工具，揹着用來更換的衣服，凌晨三時由元朗出發，跑到青衣，然後轉乘機場鐵路，放工就由東涌跑到欣澳，再坐港鐵回家。每一筋肌肉，都是訓練得來，運動是一件很直白的事情，下過多少工夫，就有多少收穫，「最重要是找到適合自己的訓練方法，懂得設計路線，預備得好，人人都做得到」。<br />\n<br />\n今年31歲的他，19歲已「入班」，做了12年消防員，當年中六還未畢業就去投考，他說自己是為了「追夢」，事實是到了今天，他依然是一個不折不扣的追夢者，「我生長於基層家庭，所以很自由，10歲就自己往山上跑，幸好沒學壞，在山上過夜，如果有夢想，只要不停地追，總會有機會達成的」。這不只是他的座右銘，更是他對三個兒子的教育理念。<br />\n<br />\n帶兒子露宿　適應惡劣環境<br />\n帶九歲和七歲的兒子通山跑，已不是甚麼特別的事，最近還着他們去體驗露宿，「社會制度只是一個管理人的系統，教育制度亦未必人人適合，不是每個人都適合讀書，其實人不一定跟隨同一條路發展，要讓孩子衝破框框，打破社會既定的看法，我不想他們高分低能」。<br />\n<br />\n孩子們身無分文，可以如何度過漫漫長夜？黃浩聰由孩子們決定當晚行程，夜幕低垂，孩子們在城市內逛得久，餓了渴了又睏了，他便帶他們到運動場去喝水，沒錢買食物，便到快餐店去吃別人吃剩的碟邊配菜，然後到公園去睡。<br />\n<br />\n帶孩子露宿，體驗流落街頭的滋味，顯然不是人人接受到，在旁的太太報以微笑，對於丈夫這種另類的教育模式表示支持，他認為生活安穩並非理所當然，小孩要從小學懂如何在惡劣的情況下生存。他的教育理念和人生哲學如出一轍，財富、成就都如高山低谷。富足不是必然，在社會上，也許他不是名成利就，但在山上，一切都變得公平，「無論你是甚麼人，上到山，就是用雙腳跑，完全靠自己，大帽山難道會為你而降低？」<br />\n<br />\n穿越過極地的人，才能明白生命的脆弱，面對着浩瀚的沙漠、舉步維艱的雪域，可以依靠的，也只有自己。"}]}