{"tid":927149,"cid":5,"subCid":0,"title":"[重要]Navarro:中方只有習總發言; 口講冇用, 我哋要真實, 可驗證結果","createTime":"2018-12-04T03:24:02.000Z","updateTime":"2018-12-04T03:25:56.000Z","uid":48083,"like":2,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e9cbedb66a87835792716ac6a74704f9bd2ea6dd","tid":927149,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-04T03:24:02.000Z","msg":"<strong>PETER NAVARRO:</strong> Steve, great to be with you. <strong>And by the way, talk is cheap on this whole structural issue,</strong> which is really the most important thing, stopping China from stealing our intellectual property, from forcing its transfer, from doing all manner of aggression against America's technological crown jewels. That's front and center in this negotiation. <strong>And what we're looking for is not more talk, <span style=\"color: red;\">but by the end of 90 days that we see <ins>verifiable and real structural changes that yield actual, verifiable, immediate results.</ins></strong></span><br />\n<br />\nINSKEEP: You said...<br />\n<br />\n<strong>NAVARRO: </strong><strong>And there's things like - look, Steve - like cyber intrusion.</strong><br />\n<br />\n<strong>NAVARRO: </strong><span style=\"color: red;\"><strong>So here's how the dinner went. The first 30 minutes - the first 30 minutes through that dinner were primarily the Chinese president, Xi Jinping. He was the only one who spoke at that dinner for the Chinese side, laying out chapter and verse all of the things that they promised to do, not just with respect to buying more stuff, which is small in the scheme of things but very important for our farmers, but dealing with the structural changes, dealing with the forced technology, dealing with the cybertheft, dealing with the lack of market access.</strong></span><br />\n<br />\nSo it's not surprising that in the wake of this there might be a different message coming out of the Chinese media. That's what they do. But at the end of the day, the understanding coming out of that room was very clear - 90 days. At the end of the 90 days, we have actual structural changes that will yield actual, immediate, verifiable results.<br />\n.......<br />\nNAVARRO: They presented us with documents that had 142 specific demands that we had made and their responses. And they were very specific in how they would respond to that. It's going to require changing their laws. It's going to require enforcing their laws. It's going to require the Chinese government from telling the thousands of people inside that government to stand down on intruding into our businesses and our homes with their cyber intrusions.<br />\n<br />\nAnd, you know, look. The people of America should be four-square behind President Trump. He is doing something no president has done in modern history. He's standing up for the American people on trade. And with the case of China, he's also standing up for these unfair and nonreciprocal trade practices that China engages in primarily to extract our technology, but also to extract our factories and jobs.<br />\n....."},{"pid":"298bcb74d9efdf1bb015b9f6ca2febcf81cc4aea","tid":927149,"uid":48083,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-12-04T03:24:07.000Z","msg":"<strong>NAVARRO: </strong>That certainly came up, as well, in discussions. China basically has a 40 percent tariff - 40 percent tariff on automobiles that go into China. We have a 2.5 percent tariff on the world. So that's just one of the many tariffs that have to be reduced. But the more important thing with China - and again, this is all part of the discussion, Steve. But Robert Lighthizer's the ambassador of USTR. He's in charge of these negotiations. He's the toughest negotiator we've ever had at the USTR, and he's going to go chapter and verse and get tariffs down, nontariff barriers down, and end all these structural practices that prevent market access. <strong><span style=\"color: red;\">And we've given away nothing here. We've just given the Chinese 90 days to do what they should have been doing for the last 20 years, which was...</span></strong><br />\n<br />\n<strong>INSKEEP: </strong>What happens in 90 days if the Chinese do not give you satisfactory terms?<br />\n<br />\n<strong>NAVARRO: </strong>Tariffs go up to 25 percent. But by the way, Steve, let's not forget. We have 25 percent tariffs on $50 billion of goods that relate primarily to technology. Remember, this whole issue started with China stealing our technological crown jewels, a 301 investigation. The report by ambassador Lighthizer demonstrated beyond any reasonable doubt that the Chinese launched an aggressive strategic attack on our technologies, and we have $50 billion with tariffs of 25 percent on that. <strong>We have given nothing away here. All we've done is to give the Chinese time to do the right thing, and they will be held accountable for that.</strong><br />\n<br />\nAnd, look. It's a great thing. Look. The president of this country and the president of China have a great relationship. If anybody can work it out, it's going to be those two gentlemen.<br />\n<br />\n<a href=\"https://www.npr.org/2018/12/03/672838315/trump-delays-plans-to-raise-tariffs-on-200-billion-in-chinese-goods\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.npr.org%2F2018%2F12%2F03%2F672838315%2Ftrump-delays-plans-to-raise-tariffs-on-200-billion-in-chinese-goods&d=woWKBtP6PCnvw6rWWJT%2B2tWu%2BWjcEfCiPsVdizSUn%2FE%3D&h=927a29e7\" target=\"_blank\">https://www.npr.org/2018/12/03/672838315/trump-delays-plans-to-raise-tariffs-on-200-billion-in-chinese-goods</a>"},{"pid":"ad09af3feaae44cd77e20de79df902859d4969df","tid":927149,"uid":54373,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-04T03:25:56.000Z","msg":"<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}