{"tid":927299,"cid":5,"subCid":0,"title":"【科技台】SpaceX成功發射第三次重覆使用的\"獵鷹9號\"火箭","createTime":"2018-12-04T05:31:30.000Z","updateTime":"2018-12-06T04:24:14.000Z","uid":120678,"like":8,"dislike":0,"uniUserReply":2,"replies":[{"pid":"dcd5524ab96a2d293564d28fc6df28009cb55671","tid":927299,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-04T05:31:30.000Z","msg":"<a href=\"https://www.nasaspaceflight.com/2018/12/spacex-falcon-9-sso-multi-sat-launch/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.nasaspaceflight.com%2F2018%2F12%2Fspacex-falcon-9-sso-multi-sat-launch%2F&d=c2Oj08GKES16mIsH3YW0tpUc5Mn1qk%2F8nAzLhrzJJK4%3D&h=69aab6c3\" target=\"_blank\">https://www.nasaspaceflight.com/2018/12/spacex-falcon-9-sso-multi-sat-launch/</a><br />\n<br />\n<img src=\"https://www.nasaspaceflight.com/wp-content/uploads/2018/12/2018-12-04-01_49_33-Window.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.nasaspaceflight.com%2Fwp-content%2Fuploads%2F2018%2F12%2F2018-12-04-01_49_33-Window.jpg&h=1dc16ba6&s={SIZE}\" /><br />\n<br />\nSpaceX will for the first time launch a Falcon 9 booster on its third flight on Monday, as part of a mission to deliver a cluster of small satellites to low Earth orbit. Liftoff is scheduled for a twenty-eight minute launch window that opens at 10:31 Pacific Time (18:31 UTC). T-0 occurred at 34 minutes past the hour.<br />\n<br />\nDesignated SSO-A or the SmallSat Express, the cargo for this launch consisted not of a single primary payload but of a collection of smaller satellites from companies and organizations around the world that are sharing their journey into space. The rideshare mission has been co-ordinated by Seattle-based Spaceflight Industries and consists of 64 satellites for 34 customers from 17 different countries and the European Space Agency.<br />\n<br />\nOriginally named the 2017 Sun-Synch Express, when it was expected to launch last year, the SSO-A mission targets a sun-synchronous orbit. This is a special type of near-polar low Earth orbit which allows a satellite to pass over points on the Earth&rsquo;s surface at the same mean local solar time, allowing similar lighting conditions for observation and research.<br />\n<br />\nRideshare satellites have become increasingly common in recent years, typically in the form of smaller satellites hitching a ride alongside a single, larger, primary payload. Spaceflight Industries have previously conducted launches of this type aboard rockets including Antares and India&rsquo;s Polar Satellite Launch Vehicle (PSLV), although this launch marked their first dedicated mission. Spaceflight has also placed satellites aboard previous Falcon 9 launches, arranging to have CubeSats carried to the International Space Station aboard SpaceX&rsquo;s Dragon spacecraft &ndash; as well as Northrop Grumman&rsquo;s Cygnus &ndash; for subsequent deployment from the outpost.<br />\n<br />\nAs well as being the most satellites that have been carried aboard a single Falcon 9 launch, the flight also marked a step forward in SpaceX&rsquo;s drive to developing reusable launch systems. Having already perfected recovering the first stage of the Falcon 9 and demonstrating that it can be successfully re-flown on a subsequent mission, the SSO-A launch took this a step further by using a booster that had already flown twice. This will be Core 1046, which was first used in May for the launch of the Bangabandhu 1 communications satellite from the Kennedy Space Center, before flying again from Cape Canaveral in August with the Telkom 4 spacecraft."},{"pid":"2dd50efdf353c720f3446f626397bf7f99d37dcc","tid":927299,"uid":38973,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-12-06T03:02:55.000Z","msg":"真係唔知講咩好<br />\n前日連三手都land到落船<br />\n今日支全新就痴咗線自轉<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"f835cddb1e3b41334d8083381b99df4786b2b0a6","tid":927299,"uid":120678,"like":0,"dislike":0,"score":0,"quote":{"pid":"2dd50efdf353c720f3446f626397bf7f99d37dcc","tid":927299,"uid":38973,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-12-06T03:02:55.000Z","msg":"真係唔知講咩好<br />\n前日連三手都land到落船<br />\n今日支全新就痴咗線自轉<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-12-06T04:24:14.000Z","msg":"睇消息係話氣動舵jam左"}]}