{"tid":928389,"cid":12,"subCid":0,"title":"無題","createTime":"2018-12-04T20:24:06.000Z","updateTime":"2018-12-04T20:24:06.000Z","uid":69544,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"14fa78ef64bff1c4dbb395d54305bbc87ffed40a","tid":928389,"uid":69544,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-04T20:24:06.000Z","msg":"&ldquo;這是哪裡？&rdquo;<br />\n<br />\n\t這是他醒來後的第一個想法。<br />\n<br />\n\t他回望四周，只見自己的腳下是一個小小的島嶼，上面佈滿幼細沙粒，而島嶼的四方則是一片一望無際的大海。他不清楚自己為什麼會有島和海這個概念，但就像他知道該怎樣行走一樣，這些想法如同本能般出現在他的腦海中。<br />\n<br />\n\t&ldquo;我是誰？對了，我是＃！＠＃！＠！&rdquo;<br />\n<br />\n\t他皺起眉頭，有一種怪異的感覺在他心中迴盪。<br />\n<br />\n\t&ldquo;是什麼呢？為什麼總是覺得怪怪的？&rdquo;<br />\n<br />\n\t突然，像是想起了什麼，他向天空望去，只見天空並不是他所「認知」般的藍色，並有白雲和太陽在上面，而只是一片虛無般的蒼白。<br />\n<br />\n雲？什麼是雲？他只知道上空應該有雲，但卻不知道什麼是雲。苦苦思索卻得不到答案的他，感到十分煩躁，就像胸口充斥著一道無形的氣，壓著壓著得不到發泄一樣，使他焦急得來回踱步。<br />\n<br />\n\t&ldquo;啊！！！究竟什麼是雲啊！！！&rdquo;<br />\n<br />\n\t狠狠地往空中揮舞拳頭，直至胸中的悶氣都驅散得七七八八後才停手。<br />\n<br />\n苦惱無果的他只好把問題暫時放諸惱後，並打量四周環境起來。不過，現實也並沒有多少東西給他打量，有的只是海水及一個目測大概只有二百平方米的小島。<br />\n<br />\n\t&ldquo;嗯&hellip;沒有可食用的東西，只有海和沙，而海水又不能喝，看來不用煩惱什麼是雲了，因為我過多幾日就要死了。&rdquo;<br />\n<br />\n\t他低聲自嘲起來。<br />\n<br />\n\t&ldquo;不！還有海，裹面可能有能吃的東西呢！&rdquo;<br />\n<br />\n\t輕輕拍打自己的臉，為自己打起精神。想到就做，他轉身向海衝去，然後往海面一躍。<br />\n<br />\n預想中海水分開，然後包著自己的情景並沒有出現，反而是「海面」被他一下子撞凹，然後身體順著慣力倒了下去。他抬頭望望四周，一時間搞不清狀況。<br />\n<br />\n\t&ldquo;哈哈哈哈，我死定了。不過，死又是什麼？唉，算了！不想了。」<br />\n<br />\n\t如此滑稽的情況使他忍俊不禁，笑了出聲。同時，他亦充分了解到他將會面臨餓死這個事實。儘管不清楚什麼是死，但從心中不妙的情緒，讓他明白到這是一件不好的事情。<br />\n<br />\n他站起身來，看著被自己撞凹的「海面」良久，他忽然一拳往下打去，但是「海面」卻一點變化也沒有，再用頭用力撞下去，「海面」依然原好無缺，不，有一個凹痕存在。他突然發現了一個問題，就是當他擊打「海面」時，並沒有感知到任何痛楚。他像是明白了什麼似的，瞪大眼睛，用力扇了自己一下。<br />\n<br />\n\t&ldquo;哈哈！果然會痛，即是說這不是夢！但是為什麼我撞下去又不會痛呢？&rdquo;<br />\n<br />\n\t愈想愈不明白，一股無助感充斥著他的內心。他走回島嶼上坐下，而這一坐，他發現就連島嶼的沙也只是看起來是沙而已。當他摸下去的時候，手掌傳來的並非凹凹凸凸的觸感，而是一個光滑如鏡般的平面。<br />\n<br />\n\t&ldquo;呵呵，不過誰又說我腦海中的東西一定是對的呢？誰&hellip;誰人？人！對啊！其他人！！有沒有人在這裡？有沒有人？&rdquo;<br />\n<br />\n\t想到這裡，他猛的站起身，發瘋似的跑了起來。他認定一個方向，朝著那個方向一邊跑一邊大叫。<br />\n<br />\n四周寂靜無聲，他不禁懷疑自己的想法是否正確，正當他想放棄時。忽然，一個島嶼出現在他左前方。這裡有另一個島嶼！是不是代表著，也有其他人的存在？這樣的想法出現在他的腦海中！想到有機會見到其他人，他激動得加快步伐。直到他看到，看到「海面」上的一個坑位，他身子立即軟了下來，攤坐在海面上。<br />\n<br />\n他抱著膝蓋，哭了。他明白&hellip;這是失望；這是孤獨；這是無助．．．<br />\n<br />\n&hellip;<br />\n<br />\n他以大字形的姿勢躺在「地」上。他盯著天空，本想著只要睡醒，這一切就會改變，但是上方白茫茫一片的天空，明確地告訴他，他仍然身處在那個空間之中。在這幾天（在這地方並沒有日出日落，他是以睡覺的次數來替代天數），他並沒有出現預期中的饑餓感，他不禁想到，是不是意味著他要永遠留在這裡，還是說其實他本就是存在在這裡，腦海中不時出現的想法只是他的臆想？趟若如此，他又為什麼沒有之前的記憶呢？問題接二連三地出現在他的腦中。<br />\n<br />\n        .............<br />\n<br />\n\t&ldquo;耶!&rdquo;<br />\n<br />\n每當他感到煩躁時，他就會一躍而起，頭往下撞：這是他唯一的娛樂方式。反正，地下就像是一個強力軟墊，無論他怎樣撞，怎樣倒下也不會痛。當然他也試過不停撞擊地面，看看能不能藉此逃離這裡。不過，彷彿計算好了似的，當到達一人深時，地面就不會在凹下去，這令他感到非常失落。儘管如此，他依然繼續下去，因為每一次的「破壞」都代表著他對這個空間的反抗。<br />\n<br />\n\t&ldquo;第三天&rdquo;<br />\n\t&ldquo;第四天&rdquo;<br />\n\t&hellip;<br />\n\t&ldquo;第&hellip;.多少天了？&rdquo;<br />\n<br />\n\t他已經忘了第幾天了。放眼看去，只見一個個大小不一的洞佈滿地面。不知何時開始，他放棄了反抗，就這樣躺在地上自說自話。<br />\n<br />\n\t&ldquo;我們要怎樣做才能離開這裡？&rdquo;<br />\n\t&ldquo;這～樣～也～挺好的～至少～不用擔心餓死啊啊～&rdquo;<br />\n\t&ldquo;喂，跟你說過笑話，好不好？從前有一個傻子，哈哈，他什麼都答好，有人對他說，你吃大便好不好？噗哈哈哈哈，然後傻子說不好！那個&hellip;嘿嘿嘿&hellip;那個人大吃一驚，於是一驚就死了。哈哈哈哈&hellip;&rdquo;<br />\n\t&ldquo;這並不好笑！&rdquo;<br />\n\t&ldquo;拜託！這超好笑的。對了，你知道為什麼傻子不吃大便嗎？&rdquo;<br />\n\t&ldquo;是因為他太飽了。於是，他跟那個人說他不要大便，要小便就夠了！&rdquo;<br />\n\t&ldquo;哈哈，這才是笑話嘛！&rdquo; <br />\n\t&ldquo;你是白痴，垃圾！我真是無用！&rdquo;<br />\n\t&ldquo;你說為什麼天空沒有太陽？沒有太陽又為什麼會有光？這並不科學！&rdquo;<br />\n\t&ldquo;不知道，可能是神吧？&rdquo;<br />\n\t&ldquo;拜託？根本沒有神，神只是種信仰而已，科學才是真理。&rdquo;<br />\n\t&ldquo;如果沒有神，你怎解釋這一切？&rdquo;<br />\n\t&ldquo;現在解釋不了，不代表我之後解釋不了！&hellip;&rdquo;<br />\n\t&ldquo;&hellip;&rdquo;<br />\n\t.............<br />\n\t&ldquo;唉，又失敗了。明明都輸入了我們人類的知識及思維方式，為什麼這個機械人還是不能夠發展出他自己獨有的文明啊？啊！真是廢物！&rdquo;<br />\n<br />\n\t在一個大型螢光幕前，站立著多位穿著白袍的中年人。看著眼前的螢光幕，其中一位如此抱怨道。"}]}