{"tid":928936,"cid":5,"subCid":0,"title":"除咗環遊世界，90日內可以做d乜?","createTime":"2018-12-05T08:28:32.000Z","updateTime":"2018-12-05T08:40:34.000Z","uid":184679,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"b7f7e71a7045b4ba71c94babc015d75fe8eef546","tid":928936,"uid":184679,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-05T08:28:32.000Z","msg":"(一)<br />\n崇禎十六年正月，李自成部克襄陽、荊州、德安、承天等府，張獻忠部陷蘄州，明將左良玉逃至安徽池州。崇禎十七年（1644年）三月一日，大同失陷，北京危急，初四日，崇禎任吳三桂為平西伯，飛檄三桂入衛京師，起用吳襄提督京營。六日，李自成陷宣府，太監杜勳投降，十五日，大學士李建泰投降，李自成部開始包圍北京，太監曹化淳說：「忠賢若在，時事必不至此。」三月十六日，昌平失守，十七日，圍攻北京城。三月十八日，李自成軍以飛梯攻西直、平則、德勝諸門，守軍或逃、或降。下午，曹化淳開彰儀門（一說是十九日王相堯開宣武門，另張縉彥守正陽門，朱純臣守朝陽門，一時俱開，二臣迎門拜賊，賊登城，殺兵部侍郎王家彥於城樓，刑部侍郎孟兆祥死於城門下），李自成軍攻入北京。太監王廉急告皇帝，思宗在宮中飲酒長嘆：「苦我民爾！」太監張殷勸皇帝投降，被一劍刺死。崇禎帝命人分送太子、永王、定王到勳戚周奎、田弘遇家。又逼周后自殺，手刃袁妃（未死）、長平公主（未死）、昭仁公主。<br />\n然後思宗手執三眼槍與數十名太監騎馬出東華門，被亂箭所阻，再跑到齊化門（朝陽門），成國公朱純臣閉門不納，後轉向安定門，此地守軍已經星散，大門深鎖，太監以利斧亦無法劈開。三月十九日拂曉，大火四起，重返皇宮，城外已經是火光映天。此時天色將明，崇禎在前殿鳴鐘召集百官，卻無一人前來，崇禎帝說：「諸臣誤朕也，國君死社稷，二百七十七年之天下，一旦棄之，皆為奸臣所誤，以至於此。」最後在景山老歪脖子樹上自縊身亡，死時光著左腳，右腳穿著一隻紅鞋。死於崇禎甲申三月十九日丑時，時年33歲。<br />\n<br />\n(二)<br />\n1915年12月12日，袁世凱宣布改次年為洪憲元年，準備即皇帝位。當日早上，袁世凱申令「天下興亡，匹夫有責，&hellip;&hellip;但億兆推戴，責任重大，應如何厚利民生，應如何振興國勢，應如何刷新政治，躋進文明，種種措置，豈於薄德鮮能所克負荷。前次掬誠陳述，本非故為謙讓，實因惴惕文縈，有不能自己者也。乃國民責備愈嚴，期望愈切，竟使子無以自解，並無可諉避」，袁接受第二次推戴後，擬定《新皇室規範》。<br />\n此後，中華帝國進入籌備階段，欲改年號為洪憲，意為洪揚憲法，總統府改為新華宮。然而蔡鍔、唐繼堯等人在1915年12月25日聯名通電全國，宣布雲南獨立，舉行護國運動，西南爆發反袁運動。袁得知消息後，於12月29日下令免去蔡鍔等人職務，稱蔡鍔討論國體問題時，曾聯合北京的高級軍官首先署名主張君主立憲，後請假出國就醫，怎會秘密回到雲南，袁世凱不相信蔡鍔欺騙自己，但無論宣布雲南獨立的通電是否受人脅迫或被奸人捏造，唐繼堯、何可澄都應承擔地方之責，蔡鍔行跡詭秘，不知遠嫌，所以將他們三人免職，聽候查辦。<br />\n<br />\n中華帝國結束<br />\n<br />\n蔡鍔當初多次勸進袁世凱君主立憲制，後來卻又起兵討袁，袁世凱才明白自己被蔡鍔欺騙了。1915年12月雲南起義爆發後，袁世凱組織北洋軍征伐滇軍，互有勝負。與此同時，中華革命黨和日本帝國也趁機活動，日本早在1916年初就開始密切關注中國動向，袁世凱政權並不符合日本在華利益，因此日本在背後以各種手段支持反袁勢力。雖然部分官員及參政院奏請袁世凱早日登基，但隨著戰勢的加劇，人心不穩，黔、蜀、粵等省相繼宣布獨立，馮國璋於1916年3月18日聯合5名將軍發密電致各省將軍，就迅速取消帝制、懲辦禍首、停戰議和等徵求各省將軍同意。袁世凱在內外交困之下，於1916年3月22日召秘書張一麟起草文告宣布取消君主立憲國體，退回各省區推戴書，所有籌備事宜停止，中華帝國隨之流產。<br />\n<br />\n袁世凱宣布退位，登基83天便以失敗收場並於1916年6月6日逝世，葬於河南安陽。<br />\n<br />\n（維基百科）"},{"pid":"18db447ef2d74ea1113892a11e464f94b1ca0ea6","tid":928936,"uid":172507,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-05T08:40:34.000Z","msg":"打90次丁"}]}