{"tid":930756,"cid":33,"subCid":0,"title":"蘋論：內外交困　習大大無法亮劍","createTime":"2018-12-06T14:00:04.000Z","updateTime":"2018-12-06T14:00:04.000Z","uid":25558,"like":1,"dislike":1,"uniUserReply":1,"replies":[{"pid":"ee41400457fd874437813c522019bbaaa6dd65d5","tid":930756,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-06T14:00:04.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20181206/20562415\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181206%2F20562415&d=iEKOJ8xOQcv6zySBd85Anmxr1Wzy5cvmMlqj7aCMUDs%3D&h=cb88fa90\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181206%2F20562415&h=7e5bd7d0\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20181206/20562415</a><br />\n<br />\n蘋論：內外交困　習大大無法亮劍 - 盧峯<br />\n<br />\n<br />\n <br />\n裝儍扮懵了好幾天，北京政府終於願意逐點披露「習特會」的內容，包括承認新一輪中美貿易談判設有90天的期限，並且自12月1日開始計算，意味談判死線到2月底就屆滿。中國商務部發言人在確認90天死線時沒有解釋為何自上周六以來一直迴避這些事實，強調中美經貿團隊將按照明確時間表及路線圖推動磋商，有信心落實已達成共識的事項及達成協議。<br />\n<br />\n<br />\n習特會協議　向美全面讓步<br />\n<br />\n撇開商務部發言人的官話，北京最終不得不承認有90天死線這回事說明美方的壓力甚大，並且堅決按照計劃推行，令中國政府想不認或迴避也不可能。事實上自12月1日「習特會」以來，中國官方一直千方百計控制有關峯會及雙方協議的資訊，一味強調雙方達成合作互利的共識包括停止徵收新關稅，其他協議內容絕口不提，連90天的死線也不願披露。網上平台的言論、發文更是嚴格審查，絕不讓中方讓步、美方佔優之類訊息出現及散播，以免激起對習大大的質疑。<br />\n<br />\n可惜，談判是有雙方面的。北京只能控制自己的喉舌，美國方面卻完全動不了。美國新聞媒體從峯會以後就點點滴滴公開峯會內容，作為談判主角的特朗普為了顯示自己取得成果更是連續發出多條twitter，透露中方已同意削減以至免除美國汽車進口關稅，大買美國產品（數額高達一萬多億美元），停止強迫美企轉移技術&hellip;&hellip;等。總之，美方幾乎把「習特會」談判的內容都抖了出來，中方想遮掩也遮掩不了，不得已只得面對現實。未來隨着談判開展，北京得按美方要求進行談判的情況只有越來越明顯，坐實12月1日習近平跟特朗普峯會談的是「城下之盟」，是中方如何全面向美國讓步。<br />\n<br />\n過去幾年不斷明示中國要敢於向其他國家亮劍，勇於維護國家利益的習大大及中共為何接受「城下之盟」，願意按「美帝」的框架及要求談判，連時限也由人家設定呢？其中一個顯而易見的原因當然是中美經濟實力仍有距離，中國即使想反擊反制美國的關稅措施也沒有太大作用，反而損害自身經濟，身陷懲罰他人變自殘的窘境，北京領導層只好隨人家的指揮棒舞動。<br />\n<br />\n更根本的原因是中國經濟形勢比預期差，各種不穩定因素湧現，北京領導層希望至少能穩住外貿外來投資板塊，避免火頭太多難以兼顧。<br />\n<br />\n<br />\n國內股樓積弱　資金鏈緊絀<br />\n<br />\n內地股市早已如一池死水，失去了集資及增加資金流動的作用，令內地企業資金鏈長期緊張，不得不以高息債券向外籌集資金。近幾個月來內地樓市更是危機四伏，一線城市樓價下跌，發展商在資金壓力下要加快賣樓套現包括減價傾銷，形成一手樓售價一浪低一浪的趨勢。<br />\n<br />\n已有多個城市近日出現一手樓業主到發展商售樓處請願及「掃場」的情況，抗議剛買入的新樓快速貶值。這些業主「維權」事故暫時未擴散到其他環節，也未變成大規模抗爭令社會秩序失控，但一、二手樓價輾轉下跌勢將進一步加劇資金鏈緊絀危機。因為業主手頭資產縮水，意味債務負擔加重，周轉能力下降，對再入市投資樓市態度肯定審慎，發展商要散貨套現自然更困難。銀行面對樓價下跌同樣會因應抵押品價值下跌調低借貸額。<br />\n<br />\n最糟的是，中國地方政府長期倚賴地價收入以支撐巨額開支。現時樓價下跌，土地價值自然下降甚至賣不出，地方政府將因而財源枯竭，不要說再搞甚麼基建或支援負債纍纍的企業，連維持經常開支也不容易。<br />\n<br />\n內外夾擊下，中國經濟已是危機四伏，習大大想亮劍也亮不起來，只能乖乖按人家劃定的框架談判。未來兩個多月各方會看到中方如何在貿易戰上節節敗退。<br />\n<br />\n盧峯<br />\n周一至周六刊出  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n江湖滾熱辣 (馬龍)"}]}