{"tid":931238,"cid":5,"subCid":0,"title":"【台灣第一法醫】戳破手套險染愛滋 屍水噴臉患皮膚病","createTime":"2018-12-07T01:41:37.000Z","updateTime":"2018-12-07T01:41:37.000Z","uid":130626,"like":4,"dislike":1,"uniUserReply":1,"replies":[{"pid":"583c7507b633ad391d232994a9173d9f274d316a","tid":931238,"uid":130626,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-07T01:41:37.000Z","msg":"「我沒有很厲害，但我在台灣是最厲害！我是台灣法醫第一把交椅！」知名法醫高大成就是如此敢言！解剖超過5,000具大體、驗屍超過1萬次的法醫高大成，堪稱台灣法醫界翹楚。他的敢言性格，讓他成為媒體寵兒，但也成為爭議焦點，被認為影響辦案和輿論。不過，他認為民眾有知情權，當社會大眾有疑問，尋求他的專業解釋，他便義不容辭。高大成說當法醫，「可以幫死者說話、幫家屬爭取權利，這種正義之事『捨我其誰』！」<br />\n68歲的高大成因為參與許多重大刑案相驗、解剖工作，而為外界熟知他法醫的身份，但其實高大成出身醫學世家，一開始是婦產科醫生。<br />\n「我們高家的人，醫生多到已經可以開一間綜合醫院，若要辦台大同學會，應該可以開好幾桌。」高大成已故父親高光清，是府城台南知名高眼科院長，胞兄高欽澤是東京千葉縣大日病院院長，胞弟高弘毅是千葉縣市原和千葉兩間整型外科院長，唯一的姊姊也嫁給醫生，姐夫是高雄醫學系，全家族從裏到外大都是台大畢業高材生，只有高大成不是。<br />\n<br />\n「我就是不愛唸書！我阿爸一氣之下，一科請一個家教（補習老師），逼我讀半年書，最後考上中山醫學院。」雖然不是台大生，但終歸還是醫學院，高大成認為算是給父親及家族一個交代。<br />\n<br />\n出身醫學世家，家境優渥，高大成不否認自己是個很會花錢的公子哥兒，中山醫學院畢業後，高大成到台北某醫院擔任婦產科醫生，每天悠哉玩樂，花的比賺的還多。<br />\n有天父親開口說話了，父親認為他學歷不高，又一事無成，希望他跟着優秀的哥哥到日本繼續進修，取得更高學位。就這樣，高大成被送到日本，也因此認識他的妻子。<br />\n<br />\n一句日文都不會說，高大成到日本後，直接到京都大學面試，放蕩不羈的他，用一句英文「I can&rsquo;t speak Japanese（我不會說日文）」就被拒絕，但教授見他頭腦聰明，勸他先去學好日文，他發憤苦讀日文5個月後，聽、說、寫、會話過關，終於順利考上京都大學病理系研究所，並在4年內拿到博士學位，返台行醫。<br />\n<br />\n這趟日本之行，不僅奠定他在法醫學上的專業基礎，也遇上與他共度一生的日本籍嬌妻高茂美。<br />\n那時已經34歲的高大成，因「不想為一棵樹放棄整個森林」，仍周旋於眾女友間，攻讀博士的暑假，高大成到一間健檢中心實習打工，遇上也在實習打工的28歲護理系氣質美女高茂美，高大成一見傾心，展開追求。<br />\n「我承認，人不美我不愛，她當時真的漂亮極了，也很懂得打扮自己，又溫柔體貼，我真的好喜歡她。」但暑假結束後，高茂美要離開京都回鄉下照顧生病的父親，高大成不氣餒，每個周末都坐火車到鄉下見高茂美，兩人吃飯聊天後，高大成再坐夜車回去。<br />\n<br />\n高大成說剛開始，高茂美父親是同意的，因為她父親曾被公司派遣到台灣工作，對台灣有好印象，但是當她父親想到女兒和外國人結婚後會離開日本，就反對了。所以高茂美後來是背着家人坐火車到兩人距離的中間點車站相聚，兩人再各自坐夜車返家。<br />\n<br />\n一次，高大成送高茂美上火車後，火車發出轟隆聲開始移動時，高大成想到下次見面又要等7天，一時覺得不捨，開始追着火車跑，即使站長出聲阻攔，高大成仍不停追着火車上高茂美的身影，直到火車漸行漸遠，才停下腳步。<br />\n<br />\n此時在火車上的高茂美，看着身影越來越小的高大成，心中的感動卻越來越深，因為熱情、不拘小節的高大成和保守規矩的日本男孩實在不同，令她芳心大動。1年後，她答應高大成的求婚，並且跟隨高大成嫁到台灣。<br />\n如今兩人結褵逾30年，雖然膝下猶虛，但高大成想起那段辛苦求愛的日子，仍忍不住落下男兒淚，甚至一度激動到說不出話來：「台灣真的找不到這麼棒的女人。」高大成說，他以前結交女友，總覺得對方有缺點不夠完美，直到遇到妻子，「只有她找不到缺點」。他說，因為妻子是護士出身，很會鋪床、洗衣，將他照顧得好好的，但因為自己愛玩，經常應酬、逢場作戲，因此讓他對妻子感到很抱歉。<br />\n但溫柔的高太太展現高度包容力，在台灣《蘋果》採訪過程中，她現身出來招呼，記者問她覺得高大成哪裏好？原本低調不想受訪的高茂美僅嬌羞回答：「他很溫柔」，並含情脈脈地、帶着滿臉笑意和高大成互看5秒，夫妻感情深厚，溢於言表。<br />\n<br />\n記者大膽問高大成為何家有嬌妻，仍在外搞緋聞？高大成反而怪起台灣《蘋果》狗仔隊，說：「你們拍那個是甚麼啊！只是朋友叫去吃飯，逢場作戲，哪個男人不偶爾玩一下，你們就只會針對我喔。」高大成說的是12年前，台灣《蘋果》曾直擊高大成送兩名女子到賓館一事，記者問他老婆知道後生氣嗎？高大成說：「這問題我和老婆討論過，她很大器，她說她知道我有自己的想法，不會干涉，我說我真的曾經愛過她，她說這樣就很夠了，她是個度量很大的女人。」<br />\n至於為何兩人結婚多年，始終沒有生育，這也跟高大成從事法醫驗屍工作有關。<br />\n高大成回憶說，曾有一名越南台商遭人開10槍打死，最後仍留4顆子彈在胸腔。解剖前，死者妻子告訴高大成，丈夫罹患愛滋病多年，高大成聽到一驚，本想等屍體放7天、病菌死光光後再解剖，但因為破案迫在眉睫，檢察官懇求他「你是個好人」，希望他立即解剖相驗，高大成只好套上三副手套，硬着頭皮上陣解剖。<br />\n<br />\n原本以為戴上三層手套一定萬無一失，但解剖後發現子彈卡在胸骨間，為維持子彈和骨頭完整，高大成只好用手指去挖，結果尖銳的骨刺刺破手套，高大成手指頭當場流血，嚇得他魂飛魄散。檢察官雖安慰他，「你是好人不會中標(招)」，但他從此開始長達10年的愛滋病血液篩檢，直到確定都沒有驗出為止。<br />\n高大成雖笑說因此不敢與愛妻行房，才耽誤「生」機，但隨後他坦承，其實主因是他曾投資股票失利、落魄多年，加上愛妻曾經流產2次，他認為強求子嗣只會傷她身體，最後兩人決定，生育的事就隨緣了。<br />\n高大成說，法醫工作真的很辛苦，因為他曾經因此染上屍毒，看了兩年的皮膚科。那是1987年的事，高大成到場解剖相驗，現場人員用電鋸鋸開死者頭骨蓋時，高大成被屍水噴到臉。當時他不以為意，隨手擦拭洗完手，便和工作人員用餐至深夜，睡到隔天一早，又接到一宗解剖案，高大成又工作到深夜沒有洗澡。到第三天，高大成身體開始出現紅斑、頭部都是頭皮屑，高大成驚覺不妙，去找皮膚科醫生，才得知自己染上屍毒。<br />\n為了根除身上的霉菌，高大成剃光頭2年專心治療，如今雖已痊癒，但仍間中會有頭皮屑這種後遺症。<br />\n除了驗屍染病，高大成也因為驗屍有不少靈異體驗。例如曾一名女子上吊身亡，高大成被通知前往相驗，他認為女子死因不單純，建議家屬解剖釐清死因，但死者父親拒絕，他於是告訴死者父親，請他回去後，擲筊問女兒是否同意解剖。<br />\n當晚，高大成跟友人飲酒後返家，到二樓住處時，突然見到一名模樣漂亮的女子站在他家門口。他問對方：「小姐你要做甚麼？」對方都不講話，卻走過來替他開門。高大成一想，不對，為何對方有他的鑰匙，轉身想下樓找房東理論，走了幾級後，他回頭叫對方：「小姐，妳也要下來啊！」但這名女子這樣就消失了，而他的鑰匙就插在門上。<br />\n隔天上班，助理告訴他，警察已將昨天相驗案件女死者照片送來，他打開照片一看，嚇了一跳，「那張臉、那身衣服，就是昨天幫我開門的那個小女孩！」後來解剖才知道，女子血中安眠藥的濃度很高，當時應該已呈昏睡狀態，根本不可能起來上吊，最後檢警查出原來是女子男友先讓她服下大量安眠藥，再將她吊起偽裝成自殺。高大成事後想起，認為女子現身，應該是怕他不解剖，自己枉死冤屈無人知，才用這種方式告訴他。<br />\n<br />\n高大成說，在台灣當法醫很辛苦，收入不高、沒有進修或升遷管道、解剖室設備也不佳。現在他不相驗時，就在學校教書，在自己診所看診，問他「看活人也看死人」，病人不怕嗎？他笑說，病人都說：「高醫生死人都能看，看活人一定更厲害！」問他既然法醫環境不佳，為何還可以堅持這麼久？高大成說：「因為很有成就感」，當後輩請教他時，他越發現自己離不開這份工作，因為不僅是為死者說話、為家屬爭權益，更有傳承的使命感，他說他不確定可以做多久，但只要有求於他，他都會全力以赴。<br />\n<img src=\"https://static.appledaily.hk/images/e-paper/20181206/large/1544091262_2539.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20181206%2Flarge%2F1544091262_2539.jpg&h=2383fb83&s={SIZE}\" /><br />\n<img src=\"https://static.appledaily.hk/images/e-paper/20181206/large/1544091262_2776.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20181206%2Flarge%2F1544091262_2776.jpg&h=a3ba681e&s={SIZE}\" /><br />\n<img src=\"https://static.appledaily.hk/images/e-paper/20181206/large/1544091262_2d26.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20181206%2Flarge%2F1544091262_2d26.jpg&h=bb0e101a&s={SIZE}\" /><br />\n<a href=\"https://hk.news.appledaily.com/china/realtime/article/20181207/58999316\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Fchina%2Frealtime%2Farticle%2F20181207%2F58999316&d=RGtujUXDJSHD%2FDnQ12ZO07DFWuQMdHqkD4FeOi%2BWxPk%3D&h=72fadab7\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Fchina%2Frealtime%2Farticle%2F20181207%2F58999316&h=8a779491\" target=\"_blank\">https://hk.news.appledaily.com/china/realtime/article/20181207/58999316</a>"}]}