{"tid":933095,"cid":12,"subCid":0,"title":"[甜故轉貼]原來屯門醫院D女醫生咁淫架!!!","createTime":"2018-12-08T09:29:13.000Z","updateTime":"2018-12-08T09:40:13.000Z","uid":66260,"like":4,"dislike":5,"uniUserReply":1,"replies":[{"pid":"45846188f38a28e766ab19a63403c24b2701f580","tid":933095,"uid":66260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-08T09:29:13.000Z","msg":"偶爾喺舊登見到一篇甜故,文筆超正 想share俾連登巴打睇<br />\n等唔切可以入去睇<br />\n<br />\n[甜故]原來屯門醫院D女醫生咁淫架!!! by 高登Magina <br />\n<a href=\"https://forum.hkgolden.com/view.aspx?message=5932718&amp;page=1\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fforum.hkgolden.com%2Fview.aspx%3Fmessage%3D5932718%26page%3D1&d=1ddKXSppHI%2BY%2B54nan7uWr5jdjnviJyhTm2mNdHk1vQ%3D&h=38c6876a\" target=\"_blank\">https://forum.hkgolden.com/view.aspx?message=5932718&amp;page=1</a>"},{"pid":"54bb840c3887d92c1c769ea8bafdec3543724c83","tid":933095,"uid":66260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-08T09:29:26.000Z","msg":"是咁的，仲記得係六月的一個夜晚，小弟好冇用，食食下晚飯既時候暈左。點解會咁呢？而家無事再諗番起，應該係兩日前有d感冒，仲應承人地去爬龍舟，頂硬上既情況下，咁就瀨左野啦。 <br />\n<br />\n我暈左大概一分鐘到啦--個時間都係後黎我細佬話番俾我聽既--之後就清醒番，跟著我就好唔舒服咁坐係沙發度等救護車黎送我入院。 <br />\n<br />\n去到醫院，好多人都係度排緊急症。等左冇耐，就有護士埋黎同我量血壓呀，又度下體溫咁。原來都有d發燒，38.2度。之後有醫生診症，佢就話係血壓低，所以咪暈囉，但係咁我咁鬼後生咁樣訓底法，就真係好少可會咁。講左一大輪，最後佢話穩陣起健，做多set檢查之後，再安排我入院住番晚先咁話。 <br />\n<br />\n我知道左之後，心情都咪話唔down。有住過病房既都知，真係可以零娛樂咁濟，而且旁邊又唔知係咩病人，膳食又難以入口，同坐監真係冇咩分別。冇計啦，邊個叫自己身子弱呢。最多得閒撩下d護士傾下計啦，解下悶呀嘛。 <br />\n<br />\n當我去到病房既時候，原來都差唔多十一點。但係我間病房仲未關燈，畢竟我頭先做左咁多檢查，都未知道結果係乜，而且仲要等我個主診醫生入黎同我解釋解釋。張病床上面放左一套病人套裝，係一件阿伯都嫌老套既棉質裇衫，同埋一件同樣花紋既七分褲。不過，人柒著乜都柒，人型著乜都型，好彩小弟都算中上樣，中上身形，不過不失咁啦。 <br />\n<br />\n就係我諗緊點處置我d個人物品既時候，我個主診醫生終於黎到啦！嘩！不得了！！！！"},{"pid":"70d626eb8f85a3b256cf8e251db5444527521b6a","tid":933095,"uid":66260,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-12-08T09:29:51.000Z","msg":"我原本以為我個主診醫生唔係阿叔就係阿姨級既人馬，點知出現係我面前既，竟然係一個同我差唔多年紀既女仔黎，真係完全出乎意料。佢大概158既身高，梳住個仲貼服整齊過空姐既髮髻，成個白滑後頸露哂出黎，副眼鏡有d累贅，又戴左口罩，但都掩蓋唔到佢一對玲瓏雙瞳，除左口罩之後一定美若天仙。 <br />\n<br />\n醫生走近我張病床，開口就話：「我係你既主診醫生呀～我叫孫雯雯～咁頭先你就做完個X光檢查～你想唔想知個結果呢～？」 <br />\n<br />\n就係佢講呢番話既同時，我瘋狂地同佢四目交投，明明間病房仲有五個病人，其他護士同埋d清潔阿嬸，但我地既對視既猖狂，就好似成層九樓只係得我地兩個咁。再加上聽到佢果把柔如絲絨既聲線之後，我成個人好似食錯興奮劑咁，心臟不停咁跳，本來因為暈左而軟弱既下體慢慢充血升起。 <br />\n<br />\n「好呀，我想知個結果好耐嫁啦！」我成個腦基本上俾佢對電眼懾服住，所以我都唔知自己講乜。 <br />\n<br />\n「嗱～X光片黎睇呢就冇乜事既，對肺片好正常，應該就唔係流感黎～不過都係做多set腦掃描同埋抽血，咁就安全得多啦～」 <br />\n<br />\n「下⋯仲有咁多野要做呀⋯咁做完之後我仲會唔會見到你嫁？」我當下唔知點解，有種一去完做腦掃描同埋抽血之後，就唔會再見到佢既強烈感覺。我唔想呢件事發生。"},{"pid":"0a72d5b9fe73ea27106f47fb1c8592f36c2a1ed6","tid":933095,"uid":66260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-08T09:30:27.000Z","msg":"「乜你好想見到我咩～？」佢對眼微微彎左彎，雖然隔住個口罩，但我見到，佢笑得好甜好甜，我已經完完全全俾佢迷住了。 <br />\n<br />\n「你咁靚，係病人都想見到你啦！」 <br />\n<br />\n佢雙眼彎得更加厲害。「真係既～？口花花咁，都唔知你邊句真邊句假～～～」 <br />\n<br />\n「認真架！我對你好認真架！」 <br />\n<br />\n佢「嗤」一聲笑左出黎，繼續同我對望。「知道啦～知道啦～但係檢查都仍然要做架啵～你要聽我話呀～知道未呀～？」跟住佢就轉個身，將我病床隔離果幾塊粉紅色既布簾拉埋黎，我個心跳得更加快了，下體已經完全進入興奮狀態。 <br />\n<br />\n「乖乖地換左套病人衫先啦～」佢指一指我身後面套格仔布裇衫。 <br />\n<br />\n唔知係咪拉埋左塊簾，而家間房好似真係得番我同佢咁，我講野大膽左好多。「好呀，但我有一個要求呀。」 <br />\n<br />\n「見你咁聽話～好～係乜呀～？」 <br />\n<br />\n「你可唔可以幫我換套衫？」"},{"pid":"a81713f7c3264b88bd0d6ccf87eabe3a7f9ffeb8","tid":933095,"uid":66260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-08T09:31:00.000Z","msg":"「哈哈～又得姐～你企起身先啦～」 <br />\n<br />\n我照做，當我企直個人，佢發現我條褲中間不尋常起隆起左，佢笑左笑，仲用食指手指頭係隆起既頂端R左兩下。一陣酥麻既感覺傳遍全身，我提左一提我既巨柱，黎回敬佢呢下挑逗。 <br />\n<br />\n「嘩～我咩都未做，你咁快扯很咁恆嫁～」又再用手指輕輕彈左彈我個龜頭，今次我成個身震左震，好舒服。 <br />\n<br />\n「其實你知唔知，由你入黎果刻開始，我就已經係呢個狀態嫁啦！」我呢番坦白又獸性既表白，其實有d冒險，不過呢次我賭贏左。呢番說話非旦冇令佢有一絲既反感，仲令佢更加放得開。 <br />\n<br />\n「嗯嗯～算你啦～～～」跟著佢雙膝一曲，就蹲係我正前下方，而我條短褲亦跟隨著佢既動作而滑落。「嘩～～估唔到冇左條面褲遮住～睇上去仲大喎～～」 <br />\n<br />\n然後，我同佢既唯一阻隔&mdash;&mdash;我條蜘蛛俠孖煙通&mdash;&mdash;都俾佢緩緩地拉下。佢伸手入去，對手放左係我屁股上面，肉貼肉既感覺，手背掃一掃我屁溝，仲捏左我左邊屁股一下，沿著我既大脾、小腿摸落去，我條孖煙通就係咁俾佢解決左。 <br />\n<br />\n「你可唔可以除口罩？」我問。我岩岩先醒起，原來我地兩個人都未除口罩。"},{"pid":"238a36fdcd19a503d572530413a07d32cc542ee8","tid":933095,"uid":66260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-08T09:31:26.000Z","msg":"但佢冇即刻除口罩。相反，佢戴住口罩，用嘴巴開始係我既龜頭上面磨蹭。有樣野我真係估佢唔到，當個口罩既絨毛，碰上敏感既龜頭，原來係呢種感覺，又軟又麻，好gentle好soft，好decent既對待。 <br />\n<br />\n佢個口罩前端同四周圍唔左顏色，周圍仲係淺藍，而中間係深藍色，明顯係因為口水既分泌而濕透。可能係濕左既口罩有d奇怪，佢終於肯除底口罩。 <br />\n<br />\n冇左口罩既佢，果真係一個如假包換既小美人。渾圓既眼珠，櫻桃小嘴，高高既鼻子。 <br />\n<br />\n「頭先隔住口罩咁掃你～～舒唔舒服呀～～？」 <br />\n<br />\n「我真係未試過呀。你係咪成日練習架？」我開玩笑咁講。 <br />\n<br />\n「乜呀～～邊有喎～～你係第一個黎架～～」佢撒嬌既樣真係好吸引。「跟著試下唔用口罩先～～」"},{"pid":"a624bc37c05dcf4115620a70fafed9cae690676e","tid":933095,"uid":66260,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-12-08T09:33:22.000Z","msg":"話音剛落，佢對嘴唇就貼左上黎我龜頭度，仲用脷尖輕輕挺住龜頭既底部，就好似d嘴饞既細路仔，懷著又好奇又害怕既心情，將陌生人送既糖果放入嘴巴，唔太敢吞落去，但果陣甜味又引誘緊佢咁做。 <br />\n<br />\n終於佢都係抵受唔住誘惑，將糖果的汁液送到口腔入面。我向下一望，佢對手扶住我屁股借力，然後大半條巨莖都俾佢又吞又吐，我只係感覺到好濕好暖，好想將全身既觸覺細胞，呢一刻全部發配去下半身，黎好好感受呢種歡愉既滋味。 <br />\n<br />\n玩弄完我既巨龍之後，佢叫我訓落張床度，我好聽話咁平躺係張床上面。佢開始吻我既鼠蹊，我從來未試過俾人錫呢d位，所以我覺得好痕，對腳仲係度扭扭擰擰。 <br />\n<br />\n「做乜係度郁身郁勢呀～～唔舒服咩～～」 <br />\n<br />\n「唔係呀，不過我平訓係度，睇得唔夠清楚呀，我要望住你！」 <br />\n<br />\n「咁就容易啦～～」醫院既病床係可以禁掣黎調高低，於是佢就就成個人騎住我咁既姿態去校個掣。 <br />\n<br />\n係佢校掣既同時，我除左一邊聞住佢撲鼻既女兒香之外，雙手冇閒置落黎，仲貪婪地係佢雙峰上掃蕩。佢既胸部唔算大，但好容易咁可以一隻手掌hold著一個，好軟好香。我一邊係度推拿，一邊用手指去探索佢雙峰之巔。雖然係隔住件醫生袍，但我知道我終於登陸到頂點。 <br />\n<br />\n點解？全因為佢講左一句說話：「你掃得我好痕呀～～咁樣我點同你校番好張床呀？～～又話要望住人地既～～啊～啊～」 <br />\n<br />\n佢既呢番說話，只會助長我獸性之風。我伸手去解開佢件醫生袍，一對雪白既乳房，只剩底一層黑色tube top既防禦。我隔住件tube top，只係見到，有兩粒好明顯既突起物，堅挺咁站立，彷彿係度呼喚我&mdash;&mdash;快點解放我地啦！！ <br />\n<br />\n我就好似二戰既盟軍，反攻諾曼底海岸，將歐洲人民從納粹之中解放出黎。我伸手入佢tube top入面，佢亦好配合我，一種無言既默契，就伸高雙手，我順勢一推，件tube top就俾我推上佢手腕位置。 <br />\n<br />\n但係我冇完全除哂件tube top。我由它懸掛係佢手腔度，然後用呢件鬆脫既tube top，係佢對手腕打左個結。 <br />\n<br />\n「咦～～你原來仲鍾意呢味架～～真係估你唔到喎～～」 <br />\n<br />\n「哈哈，我仲有好多野，你都估唔到。」 <br />\n<br />\n跟住我將我成塊面，挨近佢腋腡既附近。你地以為我會用舌頭去舔佢既雪白無瑕疵既腋下？冇咁快。我仲要慢慢享受佢呢d終日不見陽光的隱私位置，所收藏專屬於佢個人既少女體味。我就好似一隻興奮既比熊犬，用鼻哥係度瘋狂索，係一陣淡淡既車厘子香味。 <br />\n<br />\n「你d鼻息搞到我好痕呀～～」 <br />\n<br />\n「痕咪好囉！再令你痕d都仲有呀。」 <br />\n<br />\n「呀～～啊～」 <br />\n<br />\n佢忍唔住呻吟，因為我條脷，已經貼左上去佢既腋腡，呢度似乎係佢既敏感地帶。我條脷好有目的咁游走，因為最後我要佢兩邊既腋下，都俾我既口水均勻咁塗抹。對於呢件搽膠水既勞作，我非常滿意。 <br />\n<br />\n「你奶得我好舒服呀～～好似我屋企隻狗咁～～」 <br />\n<br />\n「咩話？！你屋企隻狗？你唔係想講你叫隻狗奶你下話？！」 <br />\n<br />\n「咩喎～～咁人地一個人住宿舍呀嘛～～」 <br />\n<br />\n真係估佢唔到，佢竟然叫隻狗去服侍佢，滿足佢性慾。唔知佢隻狗仲奶過佢邊度呢？我冇答案，亦唔想知，只係覺得寂寞係人類最大既敵人。"},{"pid":"4f35761ca88e31358975ff5c20dc3b422b34d8bb","tid":933095,"uid":66260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-08T09:34:45.000Z","msg":"佢對乳房阻止我繼續探究呢個問題。食狗既口水尾，點都好過食某個不知名男人既口水尾，我只好咁樣黎說服自己。仲記得佢隔住tube top隆起既乳頭，而家解放出黎，當然要我好好去溫暖佢地。佢對乳頭色水偏暗，可能俾狗奶得多，不過大小係我睇過最perfect既，同一個一蚊硬幣差唔多，而且旁邊冇咩粒粒。我細細去嘴嚼佢脆弱敏感既乳頭，啜含奶交替咁進行，目的就係令佢乳頭保持濕潤。我伸手去摸佢下體，雖然有一內褲之隔，佢既潤滑液已經完全湧現。 <br />\n<br />\n我隔住佢內褲，去感覺佢陰唇既形狀。我手指連掃帶摩，保持輕柔既力度，因為我知道女人既下體係好delicate。冇耐隔住條內褲已經滿足唔到我，我放隻手係佢肚臍下方，好似R痕咁用指甲繞住佢肚臍旁邊走左好幾圈，順勢就去到佢小腹。 <br />\n<br />\n佢陰毛唔算多，又幼又短，睇得出佢有自己修剪一番。一個單身女子，會注意到呢d細節，證明佢唔懶又細心，係而家呢個年頭，不得不點頭稱讚，絕對係我心目中加左幾分。我用手指梳左佢陰毛，之後就正式進攻佢下體啦。 <br />\n<br />\n因為佢已經濕哂既關係，下體好滑，我手指好快就跣左入去陰道入面。係指插佢既同時，我上半都一樣唔得閒。我品嘗完佢車厘子味既腋腡同埋硬幣大小既乳頭之後，當然唔少得佢果一雙我最著迷既嘴唇。我地四唇緊貼，好似正式比賽之前都要握手、躹躬，以表示對對方既尊重咁，我連續又快速咁淺啜，每一下都只係係佢嘴唇上面停留不到一秒，佢亦發生「吱吱」既聲音黎回敬我。 <br />\n<br />\n「我好鍾意咁樣kiss呀～～可唔可以再錫多幾次～～？」 <br />\n<br />\n我冇回答佢，因為action speak louder than words。我即刻再錫佢既嘴，同樣既招式，但今次停留時間我要加長。唔知幾時開始，我地既嘴唇就冇分開過，我亦分唔清楚，我而家入口既，係佢抑或係我既唾液，係佢既唇定係佢既脷呢？我淨係好享受呢種忘我既境界，我全個腦袋，只話我聽一件事&mdash;&mdash;接吻吧！ <br />\n<br />\n一輪口水交換，我地既位置亦唔知點解互換左。佢騎住我，係我上方，左手握住我既陰莖，右手扶係我大脾上邊，用我既粗壯去探索佢神秘既蜜穴。我閉起雙眼，當我感覺到濕暖既時候，我就知道，我進入左佢體內。好緊好窄，果然如佢所講，佢應該有一段時間冇做過愛了。 <br />\n<br />\n「你做乜瞇埋眼啊～～快點睜大眼望住我啦～～」 <br />\n<br />\n我冇咁做到。我想好好享受單純下體傳過黎既快感，我想全心全意去感受。 <br />\n<br />\n不過原來唔work。直到我重開對眼，睇住佢對乳房因為我地既交合而上下跌蕩，我先再重拾興奮。呢一刻我發現，原來男人係一種視覺生物，雙目先係最強大既性器官。 <br />\n<br />\n「不如你後入我啦～～」 <br />\n<br />\n我發覺呢個女人，好享受原始野獸既交配。莫非同佢屋企隻狗有關？我唔知，不過既然佢想將自己變成一部洩慾工具，我只好成全佢。 <br />\n<br />\n我扶著佢條腰，佢伸手引領我既粗莖進入。我調較好姿勢、速度口深度之後，每一下插入，我都好故意咁用我小腹去撞擊佢屁股，每一下都伴隨著一聲清脆響亮既「啪」。佢屁股非常有肉感，因為我既撞擊，好似石頭跌入平靜既湖面咁，泛起一層又一層既肉漣漪。我亦不時用手掌拍打佢臀肉，留下左一個又一個粉紅色既手印。 <br />\n<br />\n我實在抵擋唔住後入帶黎既刺激，就係我要噴發既一刻，我想抽出黎，盡數塗抹係佢屁股上面，佢竟然感覺我想射既時刻： <br />\n<br />\n「唔準你抆出黎架～～射入去啦～～」 <br />\n<br />\n「呀！s......呀！s........呀！」 <br />\n<br />\n我體內既精華，就咁全數貢獻左俾佢。好可惜，我用精液冇搽滿佢屁股，呢個係我唯一既敗筆。 <br />\n<br />\n「唔～～你好聽話丫～～射哂去入面～～」我躺係張床，好似一隻受傷既雄獅，無力咁攤係度休息，等待回復精力再戰草原。佢撲上黎，雙手緊箍我條頸，一對大腿纏住我右腳，像一隻愛黏人既小猫咪，我可以感覺到佢呼吸既節奏。「跟住我地做乜好呀～～？」 <br />\n<br />\n「我都唔知，」我俾佢訓係我手臂上面，跟著低頭錫左佢額頭一啖，佢頭髮好香，「不如就繼續瘋狂，我地做愛做到天光吧！」 <br />\n<br />\n「咦～～好衰嫁你～咁咸濕～～」 <br />\n<br />\n「乜呀，唔咸濕點滿足到你呀？」我會咁講，係因為佢好似隻樹熊咁抱著我呢棵大樹之餘，空閒既右手仲係度撩撥我。佢先用指甲好輕力係我右邊乳頭又掃又捏，一陣又一陣既快意由乳頭端傳遞過黎，我軟落黎既下體以充血升起黎應付佢既逃逗；然後佢用餘光瞅見我既硬直，隻手就轉戰我既下腹。 <br />\n<br />\n佢用同一招數，就好似我頭先用手指梳理佢d陰毛一樣，佢五隻纖纖既手指，沒入我既黑森林之中，指罅之間被我既陰毛填滿哂。佢一抓一放，加上搽左紅色指甲油，從我既角度望過去，睇住佢柳條似既手指，俾我淫靡既陰毛纏繞住，簡直係震撼既視覺享受。 <br />\n<br />\n「岩岩先做完一次啦喎～～你咁快又硬番嫁～～」 <br />\n<br />\n「你咁正，好正常姐。」 <br />\n<br />\n佢笑左笑，又去逗玩我粗壯既頂端。佢手勢好好，有時套住龜頭上下游動，有時打圈圈係周圍轉，有時就用指罅既蹼位去頂住黎打轉，有時正手，又會反手。真係好舒服。 <br />\n<br />\n「你d手勢咁專業架，係咪有人教過你？」我好奇一問。"},{"pid":"d965aa28645766ff3aacb50a856374686df98543","tid":933095,"uid":66260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-08T09:35:17.000Z","msg":"估唔到呢個問題竟然令佢臉紅。「點解你咁鍾意問題架～～？咁有sense～～」佢塊面泛綠泛紅咁，睇得出佢幾尷尬，「我兩年前同過一班姐妹去過一個training course～～叫『how to please you man』～～入面個鬼妹教官教我地點樣揸棍～～我仲記得～～我既練習對象～～係192毫升裝既可樂樽～～」 <br />\n<br />\n「估唔到咁都有course上喎！」 <br />\n<br />\n「係呀～～我記得係八百蚊四堂～～係一間酒店擺設既房入面上堂添～～果時班姐妹仲話～～要有一技旁身咁話～～而家諗番起～～冇洗錯筆錢呀～～嘻嘻～～」 <br />\n<br />\n真係唔知好嬲定好笑，呢d野搵過男人咪搞掂，好似我呢d一定可以train到佢變魔鬼飛機師添啦，洗鬼花錢學咩。 <br />\n<br />\n不過我冇講出口，只係輕輕用手掌托著佢後腦，佢個髮髻岩岩好係正我手掌中央，而且仲好Firm好結實，又再一次證明，佢做野真係好認真，抵佢做到女醫生既。 <br />\n<br />\n「咁我真係好好彩喎！」 <br />\n<br />\n「嗯嗯～～你知就好啦～～」 <br />\n<br />\n佢講呢句既時候，上唇會微微翹起，一副索吻既表情。我忍唔住，不得不去滿足佢既渴求。正當我再次想用我既嘴唇、舌頭去充填滿佢可愛誘惑的嘴巴既時候，我感覺到有條狀既物體，阻礙我去完全感受佢既蜜唇。 <br />\n<br />\n條狀物原來係佢既手指。佢用左手妨礙我地接吻既時刻，我先明白，佢頭先索吻既表情其實只係我腦海入面既幻想。女人呢種如要得到佢肉體，必先征服嘴唇既動物，而佢竟然狠心一手破壞，好明顯，佢有重要既說話想講。 <br />\n<br />\n但我冇俾機會佢講，因為我先係話事人，我要聽既時候我先會聽。用手指阻住我？too naive。於是，我既舌頭開始錫佢既手指。佢既指甲、每一個關節、指蹼、掌心，都俾我溫柔咁舐舔著，一條脷有節奏咁係佢掌心打轉，先係順時針方向，再上上下下來來回回，最後係逆時針方向。呢一場舌頭芭蕾舞，我敢肯定，在場每一個評判都會係十分滿分俾我。 <br />\n<br />\n跟住當然唔少得手指啦。因為佢既手指太纖細，我只需要微微張口，成隻食指就咁俾我含住。我又吸又啜，當正佢d手指係吸管，而我就透過吸管去採食我喜愛既蜜汁。而家佢每一隻手指，都殘留著我濕暖又充滿愛意既既唾液。佢慢慢配合我，用兩隻食指同中指，去感受我凹凸不平既脷胎，我亦繞著佢兩隻手指，瘋狂咁呈「8」字形穿梭。 <br />\n<br />\n「好啦～～好啦～～我手指都濕哂啦～～」 <br />\n<br />\n「舒唔舒服呀咁樣做？」 <br />\n<br />\n「嗯嗯～～不過我地岩岩做完一次～～不如沖個涼再繼續丫～～」 <br />\n<br />\n「都好，諗得咁周到，抵錫！」就咁，佢既左臉頰俾我啜左一啖。佢身體又多左塊地方留下我既味道。"},{"pid":"542c4b900dc16396e2d046301e82f72dc2d6b2f8","tid":933095,"uid":66260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-08T09:36:15.000Z","msg":"醫院既浴室係廁所入面，而廁所則係我間病房兩步以外既地方，非常之近。其實嚴格黎講，個間唔算係浴室，因為入面只有一個架俾人放沐浴露同洗髮水，同埋一個水壓都幾低既花灑。從花灑出來既水柱，用「噴」字黎形容係過高，我覺得用「流」字會準確好多。所以我諗叫淋浴間會好好多。 <br />\n<br />\n佢幫我著番好套病人衫，我亦都幫佢著番件醫生袍。係著番衫既過程，當然有唔少小插曲發生啦。佢叫我高舉雙手，話要幫我笠番件老土格仔衫，我不疑有詐，照佢說話咁做。估唔到笠到一半，件衫岩岩遮住我視線既時候，佢既把戲就上演啦。 <br />\n<br />\n「嘻嘻～～而家到我綁住你啦～～」 <br />\n<br />\n「你唔好亂黎呀！」 <br />\n<br />\n「邊個叫你頭先咁樣對人地呀～～」 <br />\n<br />\n然後，我感覺到我左邊乳頭有一種細細嚙咬既痕癢感，如果我感覺冇出錯，佢用牙齒係度細細力咬啜我既乳頭。唔怕老實講，乳頭係我既敏感帶，一陣又一陣酥麻既波浪，乳頭就係源頭，我皮膚泛起左一浪接一浪既雞皮疙瘩。 <br />\n<br />\n佢當然感覺到我既反應，「哈哈～～終於搵到你既敏感帶啦～～」佢既表情話我知，佢充滿左成功既感覺。 <br />\n<br />\n「叻啦叻啦。」 <br />\n<br />\n「陣間沖涼果時先好好服侍你果度啦～～」 <br />\n<br />\n而我幫佢換衫既同時，亦不忘玩個trick，呢種用玩笑既來往，應該係我地之間獨有既相處方式。我故意收埋起佢件tube top，等佢搵唔到。可能佢頭先胸脯冇左層保護太耐，已經習慣左呢種坦蕩既感覺，所以我冇幫佢著番tube top呢件事，佢完全唔記得左。 <br />\n<br />\n我地換好哂衫褲&mdash;&mdash;其實我地都知根本冇換好哂&mdash;&mdash;就行去淋浴室啦。 <br />\n<br />\n當然我地冇攬住對方，或者好似果堆蘭桂坊既情男慾女，甚至係台北市西門町前既撿屍大隊，我地通通冇咁咁做。相反，始終係醫院重地，病人需要安靜既環境，護士或者清潔阿嬸都最好唔好驚動，所以我地只好前後腳咁入去沖涼。 <br />\n<br />\n因為係男性病層，所以近我既果個個廁所當然係男廁啦。我先行入去個淋浴間，我就拎哂d收埋係背囊入面既沐浴液，放係架上面。 <br />\n<br />\n一切準備就緒，我再行番出黎，望下四周圍，我對鷹眼好似特種部隊一樣，落足眼力掃射&mdash;&mdash;走廊，clear；病房，clear；門口，clear。於是我示意佢可以行過黎淋浴間。 <br />\n<br />\n但命運就係鍾意俾驚喜人，一件突發事件即將發生。就係佢雙腳企係男廁門口，就差果一步既距離，一個清潔阿嬸唔知道係邊度冒出，推住一架兩層手推車，車上都係更換用既床單被鋪之類既東西，而家就係正佢隔離。 <br />\n<br />\n「孫醫生，咁夜呀。」 <br />\n<br />\n「係呀～～仲有幾個症要我睇～～今晚真係忙～～你都辛苦了～～」佢語言間收起左果種少女味，如果我唔熟佢既話，真係會以為係普通一個巡房既醫生。 <br />\n<br />\n「乜說話丫孫醫生，我呢d仔女都定哂落黎，打份工姐。你就陰公啦，仲咁後生，係呢d地方又認唔到男仔。」 <br />\n<br />\n「哈哈～～又唔一定既～～」佢笑左笑，呢一句背後既含意，得我同佢先解讀到。 <br />\n<br />\n「係呢孫醫生，做乜企係男廁門口？」個阿嬸真係諸事八卦，係香港地果種典型師奶口吻，我心入面不禁低聲咒罵。佢問完呢句，可能會搞到佢入唔到黎，唔通我要一個人係入面，諗住頭先既畫面自慰？！ <br />\n<br />\n「哦～～我個病人入左廁所好耐啦～～我叫左佢個名又冇回應～～唔知佢有冇事～～所以準備入去，搞下佢門囉～～」 <br />\n<br />\n「哎，你一個女仔入男廁唔係咁好既，一係我幫你入去啦。」 <br />\n<br />\n「咁又唔使～～阻你做野呀嘛～～唔怕喎～～我都唔係第一次入男廁搵病人啦～～」 <br />\n<br />\n「咁你小心d啦，如果唔係我呢車衫趕住送去機房洗，我一定幫你！」 <br />\n<br />\n「嗯嗯～～大家咁話～～」 <br />\n<br />\n係佢高超既說話技巧，同埋臨場不慌不忙既應變能力，就解決左阿嬸。真的，就差那麼一點點，就係做愛既天堂同自瀆既地獄。 <br />\n<br />\n經過千山萬水既重重障礙，望住阿嬸既背影遠去，沒入長長無盡既走廊盡頭，同一時間，一個青春貌美既少女走近，填滿我既眼球，唔知點解，我果下覺得自己係名導演寇比力克，一個遠，一個近，果種對比，係經典既電影鏡頭，就咁俾我拍底左。 <br />\n<br />\n「頭先真係嚇我丫～～好彩我急中生智姐～～」 <br />\n<br />\n我用手指輕輕撫平佢因為慌張而凌亂既頭髮。佢髮髻終於有一絲既不整齊，光滑既額頭上方有幾根散漫，證明佢頭先真係小鹿亂撞。我再摸一摸佢塊臉，姆指掃過佢幼長既眼睫毛。佢雙眼半閉，好好咁享受我既安撫。 <br />\n<br />\n「你受驚啦，而家冇事架啦，有我係度。」 <br />\n<br />\n跟著係一個悠長既擁抱，我冇實質去計過時間，只係知道時間係呢度凝結成固體。佢既側面深埋左係我臂彎同胸膛環抱而成既空間，雙手繞過我既腰放係我下背，左耳貼係我胸肌上面。而我雙手只係放係佢中背之上。其實我大可以瘋狂抽佢水，上至乳房下至肉臀，但我冇咁做到。唔知點解，我呢一刻只係想好好抱住佢，就好似呵護一隻受驚既小貓咪，而唔係乘人之危。 <br />\n<br />\n「你知唔知呀～～我可以好清楚咁聽到你心跳聲～～好特別呀～～」 <br />\n<br />\n「咁我個心跳得快唔快？」 <br />\n<br />\n「我都唔知呀～～可唔可以繼續抱著我～～我想聽多陣呀～～」 <br />\n<br />\n我感覺到佢手臂收緊左，因為我胸膛既壓迫感加劇。呢個姿態，我可以感覺佢胸脯既起伏，佢呼吸既節奏。我從來唔知道，原來人同人之間係可以咁close的，唔需要說話，就可以知道對方諗乜。"},{"pid":"b8b194aa66b2ae3447f1d32b3718016bfe1e00a8","tid":933095,"uid":66260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-08T09:36:57.000Z","msg":"佢對手而家冇再放係我條腰上，而係十指交纏，鉤掛係我後頸度。我就扶住佢條腰，黎過深情對望，就好似我第一眼望見佢咁，唯一唔同既係而家四周圍真係得番我同佢，同埋果個孤零零係度滴水既花灑。 <br />\n<br />\n雖然已經入夜，但佢對眼依舊充滿電力，依舊咁七巧玲瓏，依舊咁澄澈。透過佢雙眼，我好似進入左另一個國度，一個用水晶同寶石堆砌而成既地方。 <br />\n<br />\n然後我既目光轉移到佢雙唇，係白光底下閃閃bling bling，好似廣告入要賣唇膏既女郎。我突然醒起，頭先病房既燈光好暗，我只係記得佢既輪廓，以及果陣酥甜既車厘子味&mdash;&mdash;原來我冇認楚清佢五官。所以我就趁呢個黃金機會，好好仔細咁留意屬於佢既細節。 <br />\n<br />\n佢既眼眉毛好細好密，而且好整齊，每一根都恰到好處，並冇多餘既雜毛係唔適當既位置；鼻樑同眉頭連成一個完美既曲線；而且笑起上黎仲有兩個小巧既酒窩，非常可愛。如果呢個時間我係一部電影入面既主角，我希望我係《Cashback》，可以停頓時間，俾我用紙筆去畫底呢個畫面。 <br />\n<br />\n我實在忍唔住，要一親佢香澤，果陣熟悉既車厘子又再撲鼻而黎，可以再次尋回呢個熟悉既感覺，令我安心百倍。 <br />\n<br />\n今次既接吻同係病房有d唔同，唔同在於病床上既只係一次純獸性色慾既奔放，淋浴間內就唔止色情，而係一種比淫慾更高層次既野。我唔知係乜野，只可以肯定既係我錫得比之前用心。 <br />\n<br />\n佢雙手依舊勾係我條頸，我則輕輕捉著佢個頭。我地上下唇交疊係一齊，當我稍稍吸吮佢上唇，佢就用牙齒輕咬我下唇；當我用舌頭想去探索佢嘴巴，佢既唇舌非常熟練咁去接住，再用佢條脷去引領我。我地舌頭互相打轉，就好似用手掌手指去轉動握係掌心既兩位鋼珠咁。有時正面咁錫，有時就側頭，我同佢一直係度尋找喜悅既最佳位置。 <br />\n<br />\n佢唇齒之間既溫柔，舌頭所表達既訊息，仲有鼻息既香氣，我都一一明暸。呢場接吻令我明白左一樣野，由嘴巴傳來既情感，係可以如此濃烈，像一杯濃得化不開既咖啡。 <br />\n<br />\n「我地～～好似有d唔同左呀～～」係錫嘴既期間，佢糊糊咁呢喃左一句。 <br />\n<br />\n呢d係咪就係女人既直覺呢？以前成日講，但係我冇一次信。今次我隱隱約約，信了。 <br />\n<br />\n「梗係唔同左啦，又冇床，又未沖涼，連衫都未除呀。」我巧妙咁迴避左個問題，心入面諗緊，如果佢再問落去，我要點樣再次轉移話題。因為我知道係有唔同，但我拒絕而家承認。 <br />\n<br />\n當我以為佢會好似一般女人咁追問落去，但佢好似捉到我思路，冇繼續尋求我既答案。 <br />\n<br />\n「咁我地沖涼先啦～～」佢又進入番原先果隻黏人小貓咪既模式。一隻聽話、唔會叫主人不悅既貓，我諗冇人會唔滿意。 <br />\n<br />\n我冇急於除衫除褲，因為呢一刻我想既唔單止係色情。唔知係咪佢冇追問既關係，我非常安心，所以我想好好咁獎勵佢。係佢脫衣既時候，我故意放慢動作，俾我有閒暇好好欣賞佢既動作。 <br />\n<br />\n女人脫衣，可能對大家黎講，係pornography既一部分，但對於我黎講，係一場erotica既表演。佢亦冇例外，當佢解開醫生袍，佢既鎖骨同香肩，好似一座雪山既峰線，令我望而生畏；由於佢件tube top一早俾我收埋左，跟著入眼既係一對散發住柔媚既乳房，我移動去佢側身，慢慢欣賞佢既橫嶺側峰&mdash;&mdash;雙乳曼妙既曲線，向下彎至乳頭，然後以一條半月既弧線終結，雖然雄偉欠奉，取勝卻在形狀。 <br />\n<br />\n佢既小腹微凸，屬於有小肚腩既身形，呢種身材係最吸引，完全就好似如月群真筆下既女角。肚臍中央既小黑點，叫人想去探求其中奧祕。 <br />\n<br />\n然後係我個人認為最迷人既時候&mdash;&mdash;女人脫褲。當佢既一對美腿，由腰沿，到三角位，再到大腿、膝蓋、小腿同腳踝，女人既雙腳點解總係帶黎咁多遐想既呢，就好似《The Graduate》入面既Benjamin，見到Mrs.Robinson係度除絲襪，就問： <br />\n<br />\n「Are you trying to seduce me?」 <br />\n<br />\n「做乜除得咁慢呀你～～？」佢舉高雙手，要去攞掛係牆上既花灑。 <br />\n<br />\n「冇呀，咪除緊囉。」我隨便咁答。佢唔知既係，我經歷左一場高級既視覺盛宴。 <br />\n<br />\n而家既我地終於肉帛相見，通常赤裸裸既感覺會好尷尬、好陌生，但係我地沒有絲毫呢種唔習慣。相反，坦蕩蕩既我倆，感覺更加自然，更加舒適，因為我地終於可以卸下身份，佢唔再係醫生，我亦都唔係病人，呢度我地只係互相吸引既一對男女，就咁而已。 <br />\n<br />\n佢拎起個花灑，讓水係我左膊頭開始，慢慢流過我胸膛、腰腹，最後沿腳落地。水溫有d凍，我忍唔住打左果冷顫。 <br />\n<br />\n「d水係咪唔岩溫度呀～～？」 <br />\n<br />\n「係呀，有d凍。」 <br />\n<br />\n「咁點算好呀～～？呢度冇得較水溫添～～」 <br />\n<br />\n「不如⋯⋯我地攬住黎淋浴啦。」 <br />\n<br />\n「嗯嗯～～」 <br />\n<br />\n醫院討厭既地方，除左充滿愁雲慘霧、冇啖好食之外，而家可以再增加多一樣野&mdash;&mdash;冇暖水用。不過對於而家既我黎講，應該都算因禍得福掛？ <br />\n<br />\n佢成個身體緊貼住我，我地正面相依，我可以感覺到佢血液傳遞過黎既暖意，淋凍水已經唔再係問題。而且，我地各自隆起既地方因為呢個狀態而備受壓迫。佢既雙乳，壓係我既腹上，我可以清楚感覺到呢兩團肉被按扁而變形；而我既陰莖，則向上黏伏係佢肚腹度，龜頭不偏不倚咁準對住佢肚臍。估唔到我既鑽頭而家就係度探索佢呢個奧祕既點。 <br />\n<br />\n個花灑係我地擁抱之間不知不覺咁傳到我手中。水流太弱，唔夠力度沖洗走我地既汗漬，於是必須要用手去洗刷。我解下佢既髮髻，一把黑髮緩緩鬆落，好似魔術師手中既黑布，擁有生命同想法一般。佢既長髮及肩，又亮又直，絲毫冇俾醫院輪更既工作所影響。我抓左一小撮黎聞，係一陣醉人既女兒香。 <br />\n<br />\n「你d頭髮好香。」我忍唔住要讚。 <br />\n<br />\n佢冇答我，只係還以一個甜笑。女人都係鍾意俾人稱讚的。 <br />\n<br />\n跟住我讓佢個頭倚後，流水淋濕左佢既秀髮，我小心翼翼，免得佢雙瞳沾水，但係始終有一兩顆頑皮既水珠。當我溫柔咁抹走令佢眉頭皺起既小水點，我諗起髮廊入面既洗頭仔。點解佢地幫人洗頭既時候，從來冇呢d意外發生？原來洗頭都係一門學問同心思。"},{"pid":"af2569c97b019ca8222c55f83fe7e9c6937750cd","tid":933095,"uid":66260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-08T09:37:44.000Z","msg":"以前係報紙風月版上，每次睇到某某女人大玩濕身誘惑，我既剛陽都會有好大反應。果陣仲係電腦未普及既年代，仲讀緊小學既我，獲取色情資訊既渠道有限，抱住呢種蘇州過後冇艇搭既心態，我每次有緣碰頭，都會偷偷摸摸咁將令我熱血沸騰、心跳加劇既果幾頁收埋係一個只有我先知既地方。然後隔D日子再拎出黎細味，感覺好美妙。果時雖然仲未識自慰，但我好似迷上癮咁，瘋狂地追求令我粗硬既一瞟。 <br />\n<br />\n但係硬照同現實，始終有距離，更何況係一段久遠帶濛矓既記憶。望住佢濕漉漉既頭髮，迷離既眼神，濕水既頭髮各自黏合成一條條黒長既辮子，引領住流水到髮沿聚合成琥珀般既水珠，最後滴落綿綿既肩頭。可能咁樣係挑逗住一般男性既視覺神經，但對於我黎講，係勾起左色慾，再加上一種乍遠還近既美好感覺。 <br />\n<br />\n幫佢洗完頭髮之後，我叫佢可以睜開眼睛。係一片水氣氳氤之間，可能係我地既身體既熱力同呼吸既暖意所蒸發而成，我彷彿睇到一株白淨玉潔既出水芙蓉。男人都鍾意用呢個詞語去形容出浴既女人，今日我對呢個Term有自己既一番解讀。 <br />\n<br />\n跟住佢係掌心盛載左一灘乳白色既梘液，開始係我胸膛上打圈磨擦。係佢柔綿既力度之下，化成一堆堆泡沫穿插係我地四周圍，為浴室內既一對男女點綴浪漫既氣氛。 <br />\n<br />\n我雙手借過由佢產生既泡泡，然係塗係佢光滑既後背上。佢背脊保養得好好，一d瑕疵都搵唔到，柔順細嫩得好似一匹上等既絲綢。我細膩咁用手感受佢後背既曲線，一個完美既倒S形，先凸而後凹。我手掌停左係下背，十指安放係呢度，然後上下游動。我覺得僅次於女人雙腿既，非呢片地帶莫屬。 <br />\n<br />\n佢亦都岩岩好捽擦我既上身。佢又再重新添左梘液，我地既動作而家非常一致，對手一齊放係對方既肉臀上面。一圈又一圈，我已經冇意識去數算，只係感覺掌心磨擦出一股溫熱，連泡沫都被蒸發掉。 <br />\n<br />\n我係輕揉搓轉既同時，十指鬼鬼祟祟咁游走到佢臀部下方，然後上臂用力一提，佢既兩塊臀肉俾我升高，然後急速落下。一陣陣既臀肉浪潮，此起彼落。 <br />\n<br />\n其實我仲有意無意咁推開佢屁股兩半，想佢既秘境接觸到瀰漫住成間淋浴室既水汽。當我既食指不經意咁掃過佢兩股間既陰暗，佢情不自禁咁嬌嗔出黎。我當然唔放過呢個機會，要佢用身體黎記住呢份無與倫比既快慰。 <br />\n<br />\n我既攻勢一波接一波，指尖放軟，一次又一次咁擦過呢條敏感線。佢舒服得雙腿一曲，一副企唔穩既姿態，重心透過雙臂傳到我身上。佢身體既反應，一浪浪既雞皮疙瘩，我通通接收得到。<br />\n<br />\n「啊～呀～你摸～～摸得我好舒服呀～～」佢既喘嗔如此多嬌，軟軟地低迴係我既耳邊。我則將佢既反應，當作一種對我自身既肯定。受到激勵既我，對手放得更輕柔，好似一塊鬆軟既棉花，係佢兩股間既敏感線來來回回。 <br />\n<br />\n我既雙手已經享受夠探索秘境既興奮同好奇，係時候輪到我既陰莖。我抬起佢既雙臀，再彎一彎膝蓋，堅挺就這樣放入佢大腿之間。我冇急於要插入佢既庭穴，倒不如先慢慢享受佢雙腿所帶黎既滑溜。 <br />\n<br />\n女人既大腿內側竟然係如此嫩膩，如果佢既後背係一匹上等既絲綢，咁大腿內側就一定係塊仲浸係水入面既豆腐。花開兩朵，各表一枝，實在好難分出高下。 <br />\n<br />\n「我使唔使再夾緊少少呀～～？咁樣你會唔會舒服d？」佢真係好照顧我。 <br />\n<br />\n「嗯，再夾埋少少呀。」 <br />\n<br />\n佢又報以一絲甜笑。然後佢既雙腳合攏，緊緊咁夾住我既下半身，只留下半寸既空間俾我既粗壯出入。如果呢刻有台攝影機係佢背後，就會見到，有一根枝幹不時係佢大腿間露頭，然後又退回去，十足一隻長居洞穴內，正係度探察既土撥鼠。我一邊享受住佢大腿間給予既似水柔滑，一邊同佢深情對望，雙手就一邊揉撥佢沃滿既雙臀，人生可以有幾回咁既經歷？ <br />\n<br />\n我既陰莖係佢既神秘三角地帶來回出入，有好幾次，頂端觸碰到佢既深閏，我感覺到有幾下淺淺既吞沒，最後又滑回大腿內側既懷抱裡。我既火車頭，就好似一隻蜻蜓一樣，係佢呢帶泛濫既池塘上點水，每一下都只係點到即止。點解我唔將錯就錯，索性就咁進入佢濕熱既隧道，享受天人合一既快感呢？ <br />\n<br />\n因為我相信唔係有幾多男人，可以抵受得住視覺和觸感同一時間高潮。係佢秋波四溢既雙瞳凝視之下，再加上下半身貪婪好奇咁挑撥佢既禁區，我非常有feel，體內既熱泉就快要衝破地表，直達半空。我唔希望就咁結束呢一刻，於是我決定要採取行動。 <br />\n<br />\n「辛苦你啦，而家應該到我黎。」我停止左我下半身既進出，依依不捨咁離開佢大腿內側濕水豆腐般既滑壁。 <br />\n<br />\n佢雙腮泛紅，點點頭，望住我既上半身緩緩下降。我坐左係地板上面，頭部剛好正對佢既三角。我不得不再次強調，佢既陰毛真係打理得好好，多一分太雜亂而影響觀感，少一分又冇左個份若隱若現既神秘感，而佢就拿捏得非常準確。 <br />\n<br />\n然後我既嘴唇，慢慢地貼近呢個三角禁區。我微微咁吹吹氣，陰毛隨風稍稍搖動，好似春風撫過一片芳菲花田。我伸出我既尖，舐舔佢既蜜穴。我幻想住呢度係佢既嘴唇，呢個想法非常有效，我錫得好熱情，好用心，仲不時伸入佢陰道入面，就好似同佢真人舌吻一樣。 <br />\n<br />\n佢既蜜穴既甘甜濕潤，透過我既嘴巴，我全部接收得到。我而家既姿勢，類似一個迷失係沙漠入面既過客，但命不該絕，在一片青茂綠肥既綠州深處，有一泊碧波蕩動既水池，而我雙膝跪倒，在吸吮住如甘如露既蜜泉。 <br />\n<br />\n我抬高頭一望，發現佢兩眼閉合，係度享受緊我嘴巴同舌頭帶黎既喜悅。佢既手掌抓住我既短髮，跟隨著我舐舔既節奏，將我既頭髮弄得凌亂。我由佢跟著感覺而去，如果掉落幾根髮絲，可以換取佢既快樂，又何樂而不為呢？"},{"pid":"466c7dc45f9c5ecf04a03f0e384df27fa1f0fa96","tid":933095,"uid":66260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-08T09:38:25.000Z","msg":"佢既蜜汁流奶，我都一一品嚐過之後，我亦都休息足夠，之前想噴射既感覺已經冇咁強烈。 <br />\n<br />\n跟住我企番起身，只係見到佢低頭沈默既樣子。我一臉不解，因為表情反差過於巨大，剛才我既舌尖刺激挑逗，令佢閉月羞花既模樣去左邊度？唔通佢頭先既高潮，只係假裝出黎，用黎氹我開心？我唔相信係呢個原因。 <br />\n<br />\n「做咩咁既樣既？唔舒服？」我用手托起佢嬌俏既下巴，我好輕力，生怕會觸碎呢隻脆弱既鵝蛋。 <br />\n<br />\n「冇⋯～冇野⋯～」佢欲言又止。唔通真係想講佢假扮高潮，好似《When Harry meet Sally》著名係餐廳既果一幕咁？！ <br />\n<br />\n「有既唔怕講喎，你講咩我都聽嫁。」如果真係如我所料，對於我黎講，不，對於所以男人黎講，都應該係一個致命既打擊。而我係一個不折不扣既男人。 <br />\n<br />\n「其實⋯～係你搞得我太舒服～我突然之間諗到～之後你出左醫院～冇左你係度～咁我咪又要寂寞番囉～一諗到呢到～我就唔開心⋯⋯」 <br />\n<br />\n「傻妹黎既，你仲有你隻狗呀嘛！」我開玩笑。好彩唔係假高潮既表白姐，白白擔心左一場。 <br />\n<br />\n「咦～好衰嫁你～～」佢雙臂交叉疊係胸前，轉過身，一副生氣既模樣。 <br />\n<br />\n「我講笑姐。邊個話你聽，我出左院就會唔搵你喎。」 <br />\n<br />\n「真係既？～你真係會搵我？～」 <br />\n<br />\n「我唔呃你的。」然後佢跌入我懷中，我地又開始一輪熱吻。呢句說話可以維持幾耐呢？我冇答案，只係記得當時既一番甜美既情話，以及果一個吻。 <br />\n<br />\n長吻之後，佢嘴唇由上漸漸下落，我既下巴、脖子，胸膛再到下腹，都蘸有佢黏稠濃馥既唾液，每一塊佢舌頭走過既地方，都留下左一道又一道像雨後蝸牛爬行過既痕跡，係白光既照明之下，晶晶閃閃。 <br />\n<br />\n我鼻子能夠聞到的，除左沐浴露果陣牛奶味，仲依稀有一股車厘子味，我分唔清楚，到底氣味係由佢身上所發出黎，抑或係佢既口水接觸到我肌膚而產生既獨特化學反應。我實在好享受呢陣車厘子味。 <br />\n<br />\n佢嘴巴開始吮舔我既粗壯，舌尖微微係頂端上繞圈，然後張開嘴，一口將整頭吞沒下去。雖然我睇唔到佢嘴巴入面舌頭既動作，但我清晰咁感覺到，係視野既死角位佢亦無偷懶，脷面托住我龜頭底頭，前前後後咁游動。 <br />\n<br />\n跟著佢仲手口並用，左手一邊握住粗莖，舌頭就一邊刺激我既頂端。一陣陣震撼既愜意湧遍我全身上下，但最令我有感覺既唔係佢舌頭帶黎既喜悅，而係我而家呢個觀點角度。 <br />\n<br />\n係頭先果間黑暗既病房度，我係以半平躺既姿勢去觀摩佢吸啜既過程，我以前咁樣已經係上等既視角；估唔到既係，企係度，從上而下去俯瞰，竟然分別如此之大。像杜甫既詩句，「會登凌絕頂，一覽眾山小」，我就好似一個中國暴君，站係紫禁之顛，底下江山係幾咁渺小，果種征服感，無與倫比。 <br />\n<br />\n跪係地上既佢，繼續用心咁呵護我既堅。我只係望到佢既頭頂，修長既睫毛，同埋佢既鼻樑。佢越吞越深，直情將整支吞沒，當佢咁做既時候，我甚至可以感覺到佢口腔入面既形狀。佢幾下淺啜之間，夾雜著一下深喉，呢種九淺一深既含法，我非常之受落。 <br />\n<br />\n但係吞吐再出色，始終都係差一樣野，配合起黎先至天衣無縫。情況同飲食節目一樣，你冇得入口細嚐，只係睇住人地食野，咁樣點去判斷東西好唔好食？除左留意表情，仲有進食所發出既聲音。 <br />\n<br />\n「我有野想你做呀。」經過左呢幾鐘頭既相處，我已經懶得再兜圈子，直接了當。 <br />\n<br />\n「講丫～我會做嫁～～」 <br />\n<br />\n「哈哈，我都未講係乜你就應承我。」 <br />\n<br />\n「我信得過你～」 <br />\n<br />\n「你啜既時候，可唔以啜出聲？」 <br />\n<br />\n就好似食緊一條半溶既冰棒，係暑熱既空氣中，表面都化成一層薄薄既雪汽同甘甜既汁液。天真既小孩子，就會趕緊將果片冰薄既半水半汽吸入喉嚨之中，舌頭同口腔共鳴既讚嘆，發出「口雪口雪口雪」既響聲。 <br />\n<br />\n而佢就正係度既滿足埋我聽覺既感受。佢吐左一小灘唾液係我堅挺上面，用舌頭均勻咁塗抹滿表面，再仔細吸啜。有左呢層口水既薄汁液膜，要發出「口雪口雪口雪口雪」既聲音，唔再係難事。 <br />\n<br />\n就咁樣持續到唾液蒸乾，我先扶番佢起身。之後我地就交換位置，我讓佢依靠住牆壁，牆壁上仲殘留住我身體既餘溫，佢就唔會凍親。我單手撐著牆，佢微微昂首，我則低下頭，我地眼睛深處既情慾，借踏住呢塊磚瓦，緩緩咁前進，一直到內心。"},{"pid":"0ae6ab84213bb3e0e7ed14fef98c708e75b94d8a","tid":933095,"uid":66260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-08T09:38:58.000Z","msg":"係我地借助牆壁，四目傳情既同時，我既手輕輕咁摸索佢大腿既肌膚。我既指尖配合住尚未修剪而微長既指甲&mdash;&mdash;一夜既辛勞，或多或少留左d痕跡&mdash;&mdash;來回細觸，呵癢住佢腿上每一寸既白嫩滑溜。 <br />\n<br />\n當我過足手癮之後，我既手臂伸到佢大腿肚與小腿肚之間既彎曲處，然後上臂用力一提，將佢整條左腿提到半空。我既粗壯已經準備好，係佢提腳半掛既狀態下，進入呢條濕潤既隧道。 <br />\n<br />\n因為係病房度有過一次交合，係佢對手既明燈引領之下，我好順利咁進入。我相信身體髮膚都有記憶力，今次雖然冇左呢盞黑暗中既火光，皆因佢單腳著地，重心不穩，雙手只能放係我既肩膀上借力。我相信我既膊頭俾到好大既安全感佢，因為我感覺到，佢幾乎將上半身既重量，透過十指緊握，傳到我既身體度。 <br />\n<br />\n唔知係咪俾我提起腿既關係，隧道既入口變很顯眼，好容易就俾我搵到。我進入既動作好慢，擔心佢會有一絲既不適，呢樣應該係每個體貼既情人都要避免既事。火車頭打頭陣上場，慢慢向前蠕動，緊接住第一卡、第二卡，井然有序咁沒入。車身進出不斷，但火車巨頭依舊停留係隧道內。 <br />\n<br />\n我感受到因為出入而同內壁摩擦所帶黎既刺激。隧道內既溫暖潮濕，就好似身處七月既法國南部，照曬著醉人既陽光，吹拂著地中海既暖風，空氣中一絲絲橄欖油既清香，連同滿地既淡紫既薰衣草。我細呷住紅酒，感覺係幾咁逍遙愜快。 <br />\n<br />\n一輪節奏緩慢既歌曲終結，接下來既就到激情既快歌。佢既身體已經漸漸熟悉左我既尺寸，我開始尋求屬於我既喜悅。我加開左抽插既速度，就好似駕駛一樣，起步用一波，然後轉入二波再上三波。我由一隻安靜係牧場入面受馴養既家駒，搖身變成脫疆既野馬，係大草原上疾馳。呢一刻，我享受著自由既快樂。 <br />\n<br />\n我仲繼續係草原上大放奔馳，但係呢個時候，佢講左一句說話，打斷左我勃勃既興致。 <br />\n<br />\n「Baby～我隻右腳有d呀～～開始企唔穩啦～～」佢楚楚可憐咁既模樣。但我岩岩至勃起既興奮又要點算呢？呢句說話，好似一裂陡峭既懸崖，我呢頭野馬，一頭撞上，緊急勒蹄，好容易會四足失措，人仰馬翻。 <br />\n<br />\n但係危機危機，有危險總係伴隨住機會。究竟係我身體既自然反應，定係我靈光一閃，諗到呢個又可以俾佢對美腿休息，同時又叫我保持雄風既方法？我都唔知道。 <br />\n<br />\n「咁你要捉實我條頸啦！預備好未？」 <br />\n<br />\n「嗯嗯～～～」 <br />\n<br />\n佢十指交疊，箍係我既後頸。跟住我索性將佢對右腳都掛勾係我既手臂上面，我兩條手臂各提住佢既一隻腳，就好似抱著一個未足歲既嬰兒去小便一樣，分別只係在於佢而家係正面對住我。佢既雙腿連同三角地帶成為一個英文字母「M」，「M」字既中心就係佢修剪得宜既陰毛同大開既陰戶。 <br />\n<br />\n睇住佢呢個姿勢，我既根莖變得更加有力，更加粗壯。點解呢？一部分係因為佢而家呢個中門大開既姿勢。就好似嬰兒唔夠高去方便，需要大人既幫助，抱佢去廁所咁。如果將件事深一層咁去睇，連去方便都要唔能夠自己黎而要人幫，真係同個殘障人士冇咩分別，而佢地總係弱勢既一分子。 <br />\n<br />\n但佢偏偏係個女醫生。佢咁羞恥既一面盡露我眼前，一諗到呢度，我就有種莫名既高高在上既感覺。二黎係佢整個身體既重量，都依附係我身上。冇左我既話，佢會受傷，佢會心痛。原來呢個世界上，仲有人需要你，呢種認同感，咪正正係人生追求既野囉？呢一刻，我搵到人生既意義了。 <br />\n<br />\n我自問對瞄準都有一番不俗既技術。細細個開始玩桌球，比起身邊既朋友，佢地可能諗法比我好，計算都比我強，但就係冇一個人瞄得比我更準更認真。每一次當我瞄準既時候，我都有一股非凡既觸覺，然後出手。 <br />\n<br />\n而我同佢而家龍舟掛鼓既姿勢，當我定睛瞄準佢既三角地帶中心，呢種感覺竟然浮現起黎。我筋脈浮現既粗莖，瀟灑得意咁進入佢既洞穴，一出一入，收放自如。我既感覺，就好似重回桌球枱上，我深呼吸，彎身閉一隻眼，白波就係眼前。就算係長、中、短既距離，角度再刁鑽，只要手執球桿，我都可以將我想入既波，自信而且帶有力量，通通送入枱角既窿洞，不留半點痕跡。 <br />\n<br />\n淋浴間既花灑流水依舊，落係我地身上既水花因為我地激烈即抽插而四濺，佢既呻叫聲係浴室既半空低迴。佢既雙瞳半閉，嘴巴微開，雙腮泛紅，深深咁享受緊下體所帶黎既衝擊。我仿佛置身天堂，但點解美麗總係以時刻黎量度呢？就好似天邊醉人既夕陽，只係一分鐘既事。 <br />\n<br />\n因為撐過左一分鐘，開始步入第二分鐘既時候，我雙手臂開始展現疲態了。佢身體既重量，由乾輕既洋娃娃變成一隻濕重既布偶。我下體收放既速度變得緩慢，頻率由秒針轉變為分針，水花亦不再四濺，而係水點既滴落。 <br />\n<br />\n但係我冇粗心大意，即刻卸除佢呢刻對我黎講已經係一個負擔。佢係一個女仔，而唔係一件貨物。如果我即刻放手，由佢自己落地企好，感覺太只顧自己，太唔當佢係一回事了。一個完全既情人，至少係呢一刻，我應該追求滿分。 <br />\n<br />\n所以我慢慢將佢既背依住牆壁，再彎低身，細心咁將佢疲累既雙腿放回地板上。我諗有d野，總係better said than done，就好似男女之間諾言一樣。龍舟掛鼓？都係留番俾鏡頭下既演員吧啦。"},{"pid":"3fed63af56c68da28047b71f49bc45778fbff726","tid":933095,"uid":66260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-08T09:39:34.000Z","msg":"「Baby～你係咪見有d累啦？～」佢語帶嬌柔，聽到我耳根都發軟。雖然佢柔媚依舊，一切都睇似冇變，但相信佢從我既動作同表情，已經知道我開始力不從心了。 <br />\n<br />\n當我閱讀佢既眼神時，同一對眼睛，卻有d唔一樣。我實在諗唔到點去表達，可能係睫毛既跳動令我生疑，又可能係眼睛既留白處變多。女人既眼睛太神秘，成分比福爾摩斯既案件更複雜。要我粗略咁去形容的話，帶有六分既關心，三分既體諒，仲有最要命果一分既憐憫。 <br />\n<br />\n而即使只係佔左少少既十分之一，呢一分既憐憫，令我非常之在意。由我遇上佢既果一刻開始，我一直係以一個所向披靡既征服者，騎住駿駒，手握寶劍，涼風吹揚起朱赭既披肩，世上彷彿無城池係我攻唔陷；佢一直都係我一個崇拜者，只聽我既命令，一心一意滿足我既慾望。呢種絕對既上下關係，需要一個英雄既形象去維持。 <br />\n<br />\n但係偏偏我就衰左係呢招龍舟掛鼓既手上。我竟然會冇力，竟然會發軟，竟然會滿足唔到佢。我相信，我一直以黎征服者既形象已經動搖，佢亦開始會對我既指示有質疑，就好似當年日本軍攻打馬來半島，係新加坡登陸，當時既新加坡人，深信英國既船艦大砲可以保護佢地，大家都冇諗過：一直高高在上，散發天之驕子氣息既英國人，竟然會打輸，竟然會撤退，竟然會被俘虜。原來佢地都會受傷，都只係普通人。結果二戰結束，英國人既統治地位就不保。 <br />\n<br />\n既然形象受損，一係膽粗粗繼續死撐，一係就學英國人當年既做法&mdash;&mdash;撤退都要撤退得光榮而瀟灑。我自問未夠班去領會英國人既智慧，所以我決定死撐。 <br />\n<br />\n「唔係呀，想換個姿勢姐。」 <br />\n<br />\n「你想換咩姿勢丫～～？」 <br />\n<br />\n「不如轉後入啦。」撇除我有心無力既因素，我最鍾愛既姿勢非後入莫屬。仲記得頭先係病房入面，我有一樣野未做，有D遺憾，今次一定要好好補償至得。再加上我龍舟掛鼓時咁懦弱既表現，呢個係我再戰江湖、東山再起既黃金機會。 <br />\n<br />\n要再次征服一座曾經踏足過既城池，絕對要份外用心。雖然要我去做一件我成功過既事應該好容易至岩，但係我既招式方法佢都一一見過，我既底牌佢亦都知道，係呢個前提之下，我當然不能夠掉以輕心。 <br />\n<br />\n我放番佢雙腳著地之後，我地再次擁吻，車厘子味道既紅唇，鵝蛋形既下巴，仲有凹凸有致既銷骨，都俾我吸吮舔舐，留下左一道道我唾液既氣味。跟住我舌頭沿住佢鎖骨既位置慢慢移動，游走到山峰盡頭既香肩之係，我終於黎到一望無際既平原&mdash;&mdash;佢幼滑嫩溜既背脊。 <br />\n<br />\n佢既背脊狀態甚好，點點粒粒完全搵唔到，淨係有令人心跳加速、白裡透紅既肌膚。呢一塊無瑕既白壁，如果糖果屋既童話真係存在既話，我好肯定入面既地板應該要造成咁既模樣。如果我係果個細路，我會二話不說，除去鞋履，跪低去親吻，即使我知道呢個只係巫婆既陷阱都好，我都願意留低。 <br />\n<br />\n我既舌頭係佢背脊中間既凹處漫遊，上上下下，來來回回。係舔舐之間夾帶幾下啜吸，佢又忍唔住呻叫，又俾我發掘多一處敏感地帶。我想要用心仔細咁去感受佢背脊既曲線，傳說女人既「S」形秘密，我今日就黎掀開。 <br />\n<br />\n但係直站既姿勢有阻我既攻勢。於是我係吻佢背脊既同時，雙手沿住佢手臂滑動，再同佢十指緊扣。我對手引領住佢既手掌去按住牆壁，然後我示意佢慢慢咁烏低上半身。就係咁，佢呢塊一塵不染既白壁就平放左係我面前。 <br />\n<br />\n「你試下慢慢咁提臀呀。」 <br />\n<br />\n「我唔係好識提臀嫁咋～～」 <br />\n<br />\n「唔緊要，你試下。」我雙手放係佢後腰，然後用柔力輕輕按下去。係我既鼓勵之下，佢生硬既下腰緩緩下降，豐腴嬌嫩既肉臀就慢慢提升。 <br />\n<br />\n「係咪好似咁呀～～？滿唔滿意先～～？」 <br />\n<br />\n我當然非常滿意。佢而家雙手按住牆壁，上半身彎曲到同地板成水平，只係靠四肢去站立。佢呢個姿勢，就好似一個發燒既小孩子，彎腰係父母既大脾上，然後預備去探肛探熱。 <br />\n<br />\n我從旁去欣賞佢下腰同臀部所形成既曲線。呢個深谷，迷倒幾多男人？又埋葬左幾多英雄？我既肉體同心靈，都迷失左係呢個漩渦入面。 <br />\n<br />\n係旁邊觀察，好快就滿足唔到我。我突然之間明白，博物館入面叫人不準觸摸既警告係幾咁重要，因為望住一件養眼既物品，心頭好快就會滋生要去touch既念頭。 <br />\n<br />\n我亦都望夠，但係我更加貪心，係時候用全身去感受佢美妙娜既曲線。我成個身體都彎腰咁貼埋佢度，但係我雙手冇同佢一樣放係牆上，因為我有更加理想既著陸點&mdash;&mdash;佢一對向下自由懸掛既乳房。 <br />\n<br />\n可能姿勢唔同會影響大細？之前平躺係病床上面既佢，橫嶺側峰，我亦親身去搓揉過，乳房只係一般既大小，唯獨乳頭既形狀好完美；而家俯下上半身既佢，我從佢胯下仰望，發覺雙乳雄偉左好多。山丘變左做山峰，女人既身體真係奇妙，我諗訓係度度胸既大細係唔可信的。 <br />\n<br />\n我一邊陰柔咁揉捧住佢雙乳，一邊用手指頭挑玩呵癢佢既乳頭。我搽左d淋浴液係手掌心，轉圈之間就化成一層潤滑既泡沫。泡沫既潤滑放大左我十指指尖既摸掃效果，再加上我高超既推拿技術之下，佢既乳頭變得好長好硬。 <br />\n<br />\n「你摸得我好舒服呀～～我頂唔順啦，可唔可以快d入黎？」佢轉過頭黎哀求我。 <br />\n<br />\n我騰出右手去觸摸一下佢既洞穴。果然潮水已經泛濫，好似係度話我知：快d入黎救災啦。 <br />\n<br />\n我既粗壯已經預備好接受呢項任務。由於路面實在太滑，我本來唔想咁快滿足佢住，先至係佢門庭前徘徊游動，就好似大禹治水一樣，三過家門而不入。但現實係我不經不意，粗莖係門口拖拉左幾下，就糊裡糊塗咁滑左入去。 <br />\n<br />\n果陣熟悉既溫暖又再傳黎，就好似係一個寒冬既街頭，你衣衫單薄，唔記得左屋企係邊。就係你快絕望既一刻，有人抱你入屋，果度開左暖爐，仲有床鋪同軟枕，你攤上去，都係自己既味道，你番到屋企了。 <br />\n<br />\n我緊握著佢雙乳，一邊愉快咁抽插。我握著佢胞部黎扶直佢既上半身，然後佢對手就向後咁環抱著我條頸，佢腋下見光，咁我就可以聞到果陣車厘子香。當佢轉個頭黎要同我深吻，呢個時候，我上、中、下圍都感受住佢既美麗，三重享受同時襲來，我終於搵到我高潮快意既頂點了。"},{"pid":"05c371e25f47e74286db0c134a2e7b5604d87dcb","tid":933095,"uid":66260,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-12-08T09:40:13.000Z","msg":"噴泉都湧出，熔岩也滿溢，夜空中有一顆星星，劃破天際，墜落到地面上。係激情過後，男人通常都會倒頭大睡，甚至心生厭惡，好想一腳就將身邊既女人踢開；女人就會好想確認，到底身邊既男人係真係愛佢？抑或只係當佢一部洩慾既工具？所以佢地會想一頭訓係男人既手臂同胸懷入面，然後問&mdash;&mdash;你到底愛唔愛我？ <br />\n<br />\n但係我同佢都冇咁做到。當我既下半身唔再抽動，視覺回復正常，隨後既緩緩既嘆息，就好似一隻暮色沈沈既猩猩，拖住笨重既四肢，慢慢咁歸入森林深處，佢轉過身，將我拉入佢懷中，呢個畫面，十足十似《King Kong》一樣，弱質纖纖既女主角，緊抱住一隻受傷既大猩猩。 <br />\n<br />\n一個長長既擁抱，我伏係佢既胸脯上，跟住佢呼吸既節奏，一起一落。仲記得，佢好鍾意埋係我擁抱之中，佢話，咁係因為可以聽到我既心跳。我當時唔明白，而家我先知道，原來心跳聲係咁特別，果種生命既波動，我諗作為醫生既佢，對呢種聲音，有一番我地呢d一般人難以理解既解讀。 <br />\n<br />\n我用花灑既流水去洗刷佢既身體。我呵護備至，小心翼翼咁清洗佢岩岩俾我沾污左既蜜穴閏房。我突然之間好慶幸，花灑既水流好弱，因為咁樣對女人咁脆嫩既肌膚，係一種天然既保護。然後佢亦伸手去幫我清潔下體，連同我既股溝同後庭，佢都一一兼顧埋。佢話，而家可以一隻手握住我既陽具同陰囊，就好似捧住熱帶雨林入面一隻雛鳥。 <br />\n<br />\n係佢洗刷我既時候，我細細回味剛才既表現。呢一次要比病房噴得要多，亦更美滿。病房既我太獸性，只係一次純色慾既解放，但係淋浴間我就滿意得多，勾起左我無窮無盡既遐想。但係係果個關鍵而壯觀既一刻，我始終都冇抽拔出黎，全數噴灑落佢沃饒既肉臀上，而且係兩次都冇咁做到，我覺得好可惜。 <br />\n<br />\n我係醫院只係留左兩晚。除左第一晚我地有肌膚之親以外，之後既時間，佢因為工作太忙既關係，我地都冇乜機會見面。但係佢會親住放break既時間，偷偷黎我張病床，然後我地互相係對方既臉頰同嘴唇上面，留低彼此既味道。 <br />\n<br />\n後黎佢同我講番，問我仲記唔記得果個差d壞事既清潔阿嬸。我當然記得，個阿嬸如果堅持既話，我就自己打飛機了事。佢話，清潔阿嬸係咁問佢係咪識左男朋友，因為佢果幾日散發既氣息好唔同，頭髮望上去順滑左，皮膚又有光澤，聲線都變得甜美左。佢耍手擰頭，係咁話邊有，但係個阿姐就話，佢嘴頭講冇，但係臉孔同身體既反應係呃唔到人的。果然，對女人黎講，咩化妝產品都係假，最有用既化妝品，一定非戀愛莫屬。 <br />\n<br />\n兩晚既時間好快就過去。我出院既時候佢冇黎到，我一個人著住拖鞋，手抽住零碎既個人物品，落魄咁離開左醫院。我拎左佢既contact，我冇講大話，係佢得閒既時候同佢傾傾電話咁。但係醫生既工作太忙啦，而我又太得閒。至於果晚既事，我會記得，果件車厘子香既黑色tube top，同埋果個殘弱水流既花灑。 <br />\n<br />\n(完)"}]}