{"tid":933885,"cid":5,"subCid":0,"title":"現行憲政安排不具備「真香港」的長遠生存空間","createTime":"2018-12-08T20:09:57.000Z","updateTime":"2018-12-09T02:20:01.000Z","uid":70063,"like":11,"dislike":0,"uniUserReply":2,"replies":[{"pid":"4babd780349733436d7d6d1dda9decb85d34adce","tid":933885,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-08T20:09:57.000Z","msg":"這十年之間，香港的政治共識不斷遭突破。一開始是安全社運和議會路線開始鬆動，之後是港獨、自決之類，連撓過中共向外國陳情，也越見平常。這些理論和行動之不斷潮現，是因為不同派系都感受到要求變。若果香港不能獨立、不能自決、外國無興趣介入，則香港據現時的軌道，只會走向滅亡。<br />\n<br />\n香港滅亡是指日可待。香港的利益、文化、制度、身份認同等等，拉長到四五十年之後，能否續存呢？大家都心知肚明。為甚麼很多人討論各種「乖離現實」的主張？基於20世紀以來發展出來的主權和領土狂熱，中國不管是共產黨還是「民主人士」掌權，都不可能容許香港自決獨立。大家都知道，不要當主張者是傻的。<br />\n<br />\n但也不要強辯「自決」不一樣，因為自決就是主權在民，而且是香港的這一部份人，能夠決定自己的政治歸屬，也就是要生出一個人民主權。中國政權不會希望看到自己的帝國之中，有任何團體擁有主權；更不要說是將之行使出來（公投）。他不是忌憚結果，而是忌憚人民能夠公投，這已經是小主權的體現。<br />\n<br />\n繼續有人擁抱獨立和自決主張，是因為他們看到依現時的政治共識（一國兩制），時間拉長到幾十年，他們希望保存的香港，就會在安全的共識之中滅亡，或者異變成別的東西。這一代香港人就像一群豬，中港之間的政治共識、或憲政安排，或曰「基本法」和「一國兩制」，就是一個屠宰場。如果港豬想逃出去，牠要面對一個同樣危機四伏的森林。但在屠場乖乖待下去的結果，也是遭屠宰。<br />\n<br />\n對於新主張的厭惡度，通常是年齡越大的越強。越老的港豬越反對逃離屠場。因為他們有數得計，計到自己作為港豬可以活到善終，屠場主人還在擺放機器和佈局，還未真正大開殺戒。所以這個屠場對他們來說還是「有險可守」。反而如果有港豬搞亂個場，可能令屠場主人更快殺豬，反而妨礙到他們作為家畜的和平。<br />\n<br />\n但下一代人面對的，並不是今日這個中共，而是可以預期的更惡性的中共。中共的紅二代紅三代，會欺壓到頭上。到時我們追究老人，跟已經入了棺材的他們鬥嘴，只是發泄，而弱者最需要的是求生而不是發泄。<br />\n<br />\n所以嘗試的人就算撞了板，也不覺得有甚麼所謂；若果有人今天還在怪罪六名議員「宣誓玩野」，那就是捉錯用神兼落後形勢。下一代已經預知自己無法像這一代人一樣，能夠頣養天年。所以試出了生路最好，試不出也是好醜嘗試過。他們根本不在乎這一時一刻打擾了和平。畢竟和平到了最後也是死，那有甚麼好怕？<br />\n<br />\n有些先鋒港豬不服從這個體制，於是被宰，作為殺一儆百的例子；有很多港豬目擊之後，就絕望，並且催眠自己，覺得並不是屠場帶來殺戮，而是自己有歪念想逃走。在任何權力關係之中，斯德哥爾摩症候群都是免不了的。時間一久，很多人就忘記自己的目標是生存。<br />\n<br />\n我們的問題是，打從開始就活馬當死馬醫，希望在中國的制度中反客為主，就像你想把屠場改裝成港豬可以生活美滿、豬隻有尊嚴的五星級酒店，是不可能的，這違反了屠場設立的「初衷」。<br />\n<br />\n正如他會放著「民主派」做甚麼都做不到的花瓶，但不會給你發展出真正的民主自治，因為這就等於改裝他的宰場。二三十年前還有不少政客第一代期望香港發展出民主，然後自己能夠執政；司徒華是黨外共產黨，但有一個主張沒有太錯，不要妄想執政，要在長期在野的準備。<br />\n<br />\n只怪以前的那個屠場太過像五星級酒店，令大多數人以為真的可以弄假成真，主權不在自己手上，民主都可以糊裡糊塗的「成了」。<br />\n<br />\n現在核心泛民的人去外國陳情，一時說唱好一國兩制、一時說情況很差，混亂不已。到目前為止，去外國唱好香港、粉飾太平的朋友，大都是大律師界別，十分有趣。如果有人的自家利益已經與屠場融合無間，那麼他們失去其他港豬的支持，也十分正常。因為再豬的人都會慢慢看清，自己的福址並不是由屠場保障，而是相反。香港的社會賢達去跟外國人聊天，目的是甚麼？令這個屠場不要看起來那麼像個屠場，令那些港豬能夠繼續忍受下去？這也只是不擾亂歷史，香港留在原軌道上，下一代照樣走向滅亡。<br />\n<br />\n有人說要想方法煞停DQ。這個想像太誘惑了。那我們回到原點，大家可以玩一國兩制之下的那個鳥籠民主，大家能夠拿到那些薪津、能夠做議員助理，那就一天光哂了？自然也不是的，因為軌道沒有改變，軌道的盡頭還是完全換血以及死。<br />\n<br />\n其實議員席位就是豬的飼料。飼料不是不好的，因為吃了飼料，豬會有多點力氣跑。但很多豪華豚吃了飼料之後，就安逸了，開始覺得自己是統治階級，至少他們過起了像統治階級一樣的生活。豪華豚開始幫屠場主人粉飾太平，欺騙其他豬隻。也許DQ只是令事情赤裸了一點，令我們知道這些位置一點也不神聖，而是飼料。飼料是主人給的，主人只要不高興就可以截糧。<br />\n<br />\n看社運圈的人多了，就知道去到最後他們只是爭風吃醋，求的就只是那個吃飼料的位置。這二十年來，「泛民」越選越穩定，但民主運動越來越低落，是有點道理。自從反高鐵以來，每一次政治運動都是由議會之外的人發動。<br />\n<br />\n有些人說，搞事都要資源。沒錯，但拿了資源的人往往就不再搞事、不再繼續投石問路，天下彷彿突然平定了。到頭來看，飼料原來並沒有幫助港豬思考和計劃如何逃出生天，反而開始成為那超穩定結構的一部份。<br />\n<br />\n議會這東西，就算只剩一個位可以選，都會有人繼續選。這沒甚麼不可以。但若果眼光放在將來幾十年，如果你的目標是求生、要帶領港豬們出埃及，議員就只是資源，是純粹策略和工具。況且有很多人只是自肥，自己形成一個與普通豬隻無關的利益版塊，而沒有促進大眾豬隻的行動或思想進步。<br />\n<br />\n因此在李卓人代表長期藐視關鍵少數民意的泛民輸掉選舉之後，泛民失去所謂的否決權，世界也是一樣，本來已經沒有的事情不可能再淪亡多一次。<br />\n<br />\n選前選後很多人吵得面紅耳熱，情感勒索、前途恐嚇，就是求一些到頭來在大局而言無關痛癢的議員位置，卻忘記了豬隻的出路，從來就不在屠場之中。他們常鬧人沒有大局觀，可是到頭來除了一己仕途和選舉之外就甚麼都不管，再排擠其他人，就是毫無大局觀的行為。<br />\n<br />\n出路在何方，沒人知道，但總之不是不斷選舉，再用這個權位來壟斷位置、打壓其他路線的人，然後再加固那個神聖不可侵犯的屠場。香港人多數不是憎人富貴，只是討厭為富不仁。在政治上亦如是。拿著權位的人，沒有擔起更大責任，反而堵塞時代、與抗爭者和無權者割席，這就是他們的結構罪行。<br />\n<br />\n梁天琦甚至一大班抗爭者兩年前等著一個議席來保護、來正名，但「公民社會」沒有給他；他們支持的「關鍵一席」進入議會之後，繼續為富不仁、發膠音、自我陶醉，而當日戀棧著舊結構的人，在人民的厭惡浮面之後大感不解，甚而不滿「人民有無力感」。這可是一種深層次屌票，比梁國雄的那種醉酒罵街還要羞辱人民。<br />\n<br />\n早和晚，不接受屠殺和統治的人，都會被歸類為隱性港獨。拆除或者逾越之外，其他主張和中途方案，將來回望都只是不同程度的投機，只是不肯面對現實或者裝睡。<br />\n<br />\n屠場自然是用來殺豬的，怎麼守護、怎麼力爭，也是不可能改變其本質。很多人橫衝直撞，只因敏銳的感受到這一點。這屠場不只是「絕無窗戶而萬難破毀」，就像世上每一個制度，再殘酷也好，也可以促使一部份上層豬隻和它融合無間，使它更難受絲毫破壞，有更大的欺騙性。<br />\n<br />\n根據原來的軌道，香港可以繼續安定繁榮，也就是在不久的將來全面換血，即是死。自小看歷史，看到他們模糊地說，這一切都不會變，50年不變﹗尚且不說沒有二十年就全改了，心裡也想，你們可自私了，只管自己身前，不管下一代。50年之後就大條道理大開殺戒了？<br />\n<br />\n於是很多人會橫衝直撞，探索出路，包括在議席上懲罰泛民。那可是社會賢達再痛心疾首、再大惑不解，也恐怕無法阻止。因為除出那些昏睡入死滅的，還醒著的其他人，或因天生敏感，或者形勢漸漸迫成反賊，也終究是反賊，看到了自己身在一個精緻的屠場之內，滅亡就在輸送帶的另一端等著。所以他們的思想和行動不可能不乖離現行的「憲政安排」。畢竟這四個字，說到底不就是那血淋淋的輸送帶？<br />\n<br />\n<a href=\"https://thestandnews.com/politics/%E7%8F%BE%E8%A1%8C%E6%86%B2%E6%94%BF%E5%AE%89%E6%8E%92%E4%B8%8D%E5%85%B7%E5%82%99-%E7%9C%9F%E9%A6%99%E6%B8%AF-%E7%9A%84%E9%95%B7%E9%81%A0%E7%94%9F%E5%AD%98%E7%A9%BA%E9%96%93/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E7%258F%25BE%25E8%25A1%258C%25E6%2586%25B2%25E6%2594%25BF%25E5%25AE%2589%25E6%258E%2592%25E4%25B8%258D%25E5%2585%25B7%25E5%2582%2599-%25E7%259C%259F%25E9%25A6%2599%25E6%25B8%25AF-%25E7%259A%2584%25E9%2595%25B7%25E9%2581%25A0%25E7%2594%259F%25E5%25AD%2598%25E7%25A9%25BA%25E9%2596%2593%2F&d=RIcDo6AON7vspkVQ1RCtUwHZiNw4JStbf0cW9gpNrZc%3D&h=ee91e083\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E7%258F%25BE%25E8%25A1%258C%25E6%2586%25B2%25E6%2594%25BF%25E5%25AE%2589%25E6%258E%2592%25E4%25B8%258D%25E5%2585%25B7%25E5%2582%2599-%25E7%259C%259F%25E9%25A6%2599%25E6%25B8%25AF-%25E7%259A%2584%25E9%2595%25B7%25E9%2581%25A0%25E7%2594%259F%25E5%25AD%2598%25E7%25A9%25BA%25E9%2596%2593%2F&h=aaaa2f32\" data-auto-link target=\"_blank\">https://thestandnews.com/politics/%E7%8F%BE%E8%A1%8C%E6%86%B2%E6%94%BF%E5%AE%89%E6%8E%92%E4%B8%8D%E5%85%B7%E5%82%99-%E7%9C%9F%E9%A6%99%E6%B8%AF-%E7%9A%84%E9%95%B7%E9%81%A0%E7%94%9F%E5%AD%98%E7%A9%BA%E9%96%93/</a>"},{"pid":"7bb6a4735a1e8b37c3c5e6cfc450e50631eaefb3","tid":933885,"uid":44105,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-09T02:20:01.000Z","msg":"Pish"}]}