{"tid":934399,"cid":5,"subCid":0,"title":"3個月狠殺300隻！　EJF揭5台漁船「以豚補鯊」","createTime":"2018-12-09T08:48:00.000Z","updateTime":"2018-12-09T11:05:06.000Z","uid":32511,"like":2,"dislike":2,"uniUserReply":2,"replies":[{"pid":"c1195d3deb9910a442466186ec1bb925f128ea59","tid":934399,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-09T08:48:00.000Z","msg":"又見非法捕魚！英國環境正義基金會近日再度公布調查，揭露5艘台灣漁船不僅違法對鯊魚割鰭棄身，甚至持魚叉殘殺海豚，每月數量高達百隻。（EJF提供）<br />\n <br />\n又見非法捕魚！英國環境正義基金會（Environmental Justice Foundation, EJF）近日再度公布調查，揭露5艘台灣漁船不僅違法對鯊魚割鰭棄身，甚至持魚叉殘殺海豚，每月數量高達百隻；不僅如此，也發現部分漁船漁工遭受肢體暴力及苛扣薪資。EJF執行長Steve Trent呼籲，台灣政府應落實「提升全球漁業透明度」10項建議，並做適當懲處。<br />\n <br />\nEJF日前才揭露，台籍漁船「福甡11號」涉虐漁工、非法割鰭棄身等爭議，引發國際關注，漁業署調查後也祭出重懲。EJF近日再發布調查報告及「海上屠殺」訪查影片，直指台灣5艘漁船涉及非法捕魚作業，其中1艘掛巴拿馬國旗，1艘掛塞席爾群島旗，不過未進一步透露船名。<br />\n <br />\n90天內捕殺300海豚當誘餌　每天上百鯊魚遭割鰭棄身<br />\n <br />\n調查報告指出，曾在船上的印尼籍漁工聲稱，他們每天約捕獲6至9隻，出海3個月，約捕殺近300隻海豚，以魚叉攻擊牠們至流血，當作誘餌吸引鯊魚前來，再割去鯊魚鰭、丟棄身體；漁船每天能抓到上百隻鯊魚，當中包括瀕危的丫髻鮫和大眼長尾鯊，並將幼鯊作餌繼續捕魚。另有漁工表示，捕獲到鯨魚將會切下頭部，把牙齒製作成紀念品販賣；捕獲到海龜，船長有時也要求割下尾巴。<br />\n <br />\n儘管漁業署有卸魚檢查，但漁工指出，他們都將魚鰭藏在船艙下層，在上方以合法漁獲蓋住，常常能躲避檢查，且選在凌晨卸魚，就能迅速將非法漁獲賣掉。調查報告也揭露，漁工自訴遭到肢體暴力、長時間工作、威脅減薪和遣返等事宜，甚至被預扣薪水，直到合約期滿才發還。<br />\n <br />\n曾在船上的印尼籍漁工聲稱，他們每天約捕獲6至9隻，出海3個月，約捕殺近300隻海豚，以魚叉攻擊牠們至流血。（EJF提供）<br />\n <br />\n漁業署遭批管制不利　EJF籲政府懲處5艘非法漁船<br />\n <br />\nEJF執行長Steve Trent質疑，台灣相關單位缺乏嚴密、積極作為，促使非法捕魚行為持續運行，EJF3個前才揭發台籍漁船剝削人權，如今又發現台籍漁船非法剝削海洋資源。他強調，台灣政府有足夠資金、科技以及機會改變現狀，必須盡快研擬有效且可執行的行動計畫保護鯊魚；並呼籲台灣政府應承諾執行「提升漁業透明度」10項建議，並針對該5艘漁船進行懲處。<br />\n <br />\n對此，漁業署回應已展開調查，由於相關資料皆由外籍船員口述，難以求證，照片及影片尚無法明確連結至特定漁船，但仍將就現有資料進行調查，倘查證違規屬實，將依遠洋漁業條例核處。<br />\n <br />\n漁業署也說，EJF所提出「提升全球漁業透明度」10項建議，其中7項已採相關作為，如漁船須有專屬識別碼、須公佈漁船許可證資訊、公布國際漁業組織IUU名單資訊、嚴密監控海上轉載、建立漁船資訊系統、懲處任何涉入IUU漁業的個人、採用國際上為漁船和漁業產品貿易制定明確標準的措施等，惟其中或有部分作為可再強化精進。<br />\n <br />\n其餘3項，包括公開漁船監控資訊、禁止我國人投資外國籍漁船、公布實際受益人資訊等項，因涉及個人資料保護法或現行法律尚無禁止投資等相關法規而無法施行。<br />\n <br />\nEJF執行長Steve Trent質疑，台灣相關單位缺乏嚴密、積極作為，促使非法捕魚行為持續運行。"},{"pid":"4e5c45861d3c7daf21f3f32fa53d5cbc5b7174fe","tid":934399,"uid":35430,"like":2,"dislike":1,"score":1,"citedBy":0,"replyTime":"2018-12-09T11:05:06.000Z","msg":"東亞垃圾<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}