{"tid":935315,"cid":33,"subCid":0,"title":"蘋論： 以特權法拘控議員是荒天下之大謬","createTime":"2018-12-10T02:15:15.000Z","updateTime":"2018-12-10T02:15:15.000Z","uid":25558,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"4c40ed4a723cf0f7060ee47382d762aee39d2bef","tid":935315,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-10T02:15:15.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20181210/20565410\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181210%2F20565410&d=VfU7UGqeyHdBUD1vc26Tcbr9WXPazFMcT8p8rn878U0%3D&h=2a27c487\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181210%2F20565410&h=b1c827c7\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20181210/20565410</a><br />\n<br />\n蘋論：<br />\n以特權法拘控議員是荒天下之大謬 - 盧峯<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20181210/large/a0703a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20181210%2Flarge%2Fa0703a.gif&h=7238fe5f&s={SIZE}\" /><br />\n <br />\n建制派議員的無恥可真是沒有底線。明明是自己扭曲竄改議事規則，明明是自己在主持會議時吹黑哨隨意扼殺泛民議員發言機會，可他們每一回都把議事廳的亂局賴在泛民議員頭上，不但一臉大義凜然的大肆批評譴責，還來個報警處理，把履行議事及反映民意職責的議員變成「罪犯」，又是拘捕又是檢控。像這樣惡人先告狀還把受害者來個二次加害的人實在是無恥之極。<br />\n<br />\n上星期五民主黨兩位議員被警方預告將被拘捕，罪名據說是因為他們在立法會審議一地兩檢被主席逐出會場時不肯就範，沒有乖乖離場，還想走前與主席理論。二人的做法被指妨礙立法會人員執行職務，違反了立法會權力及特權條例。<br />\n<br />\n<br />\n主席濫用權力驅逐議員<br />\n<br />\n稍微想一下就知道，今次警方以違反權力及特權條例拘捕議員極為荒唐。不管是立法會還是回歸前的立法局，議員才是議會主角，官員、職員或保安不過是輔助、支援的角色。立法機關監察政府的權力只能由議員行使，立法機關反映民意的責任也由他們擔負。正因為立法會的運作以議員為核心，當年訂立權力及特權條例的立法原意其實是要保障、協助議員出席會議，履行職責，行使權力，不受他人阻撓。官員及其他工作人員是為了協助議員工作而被包括在法例的保障內。這一回政府卻以涉嫌妨礙保安人員工作拘控議員，這樣的做法怎不是本末倒置，莊閒不分！<br />\n<br />\n換個角度看。兩位議員當日是在代表選民市民反對高鐵一地兩檢安排，是為了反對特區政府「割地兩檢」破壞一國兩制而發言及抗爭。任何人不管是立法會主席或保安人員都沒有權力隨意阻止他們的工作，妨礙他們議事。偏偏主席卻輕率的把議員驅離議事堂，令他們不能為民發聲監察政府之餘還要被警方拘捕及起訴。有這樣的先例，立法會議員日後怎麼還能履行他們的憲制責任，怎能代表市民監督政府呢！<br />\n<br />\n此外，兩位議員以及其他泛民議員為甚麼一再在議事堂內抗爭，為甚麼要以拒絕離開或走到主席台前理論的方式「工作」呢？很簡單，是因為建制派陣營在主持會議及引用議事規則時非常粗暴，濫用程序及權力。以立法會主席梁君彥為例，這位仁兄在議員宣誓問題上一再出錯，沒有盡力維護當選議員的權利已失盡權威及公信力。自此以後，他在主持會議時還刻意收緊尺度，動輒把反對不合理裁決、提出異議的議員驅逐離場，並且很快出動大批保安人員包圍及把議員抬走，絲毫不讓議員有辯白及冷靜下來繼續議事的機會。<br />\n<br />\n可正如我們一再強調，參與議事工作，包括代表市民提出意見，審議法案是議員的憲制與政治責任，即使是立法會主席也沒理由及權力隨意把他們趕出場，褫奪他們代民發言議政的權利。事實上前兩任立法會主席范徐麗泰、曾鈺成同樣面對類似的抗爭，有的時候比梁君彥面對的情況更棘手。但二人並沒有隨便驅逐議員離場，情願暫停會議讓情況受控及議員冷靜下來再繼續會議。<br />\n<br />\n這樣的安排既不會太妨礙議會的運作，也沒有損害議員的權利，更不會削弱主席權威或毒化不同陣營議員之間的關係。然而，梁君彥一直不肯跟從兩位前主席有理有據的先例，反而任意濫用主席權力驅逐議員，令他們失去議事及審議法案的機會，並且令原本已處於弱勢的泛民議員更難發揮監察政府的責任。泛民議員怎能不着急，怎能不盡力挑戰主席的不合理決定！<br />\n<br />\n<br />\n瘋狂DQ令立會更畸形<br />\n<br />\n應該看到，立法會的組成本已是非常不合理，代表多數市民意願的泛民陣營只能取得少數議席，議會運作受政府及建制派主導。再加上政府在今屆立法會瘋狂DQ多位泛民議員，令立法會的組成更畸形。建制派則乘人之危擴大優勢，收緊議事規則及壟斷主要位置，處於弱勢的泛民陣營議員為免有口難言，任憑宰割，只能以各種非暴力方式抗爭，努力為市民發聲。要是連這樣的抗爭也容不下，還要因此拘捕、檢控議員，那立法會內的裂痕只會不斷惡化，大多數市民的意見被排擠，議會通過的撥款、法案則失去認受性及公信力。到時候不但立法會權威大降，政府管治及社會發展大計也將因背離民意、「離地」而難有成效，甚至鑄成大錯。<br />\n<br />\n盧峯<br />\n周一至周六刊出  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n江湖滾熱辣 (尊子)"}]}