{"tid":936639,"cid":5,"subCid":0,"title":"香港式離婚 大家有咩睇法","createTime":"2018-12-11T02:30:36.000Z","updateTime":"2018-12-11T02:37:40.000Z","uid":223404,"like":0,"dislike":1,"uniUserReply":2,"replies":[{"pid":"fe186d57e73cb457b6e44dcef226e5f0c18900b9","tid":936639,"uid":223404,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-11T02:30:36.000Z","msg":"香港式離婚，是誰中斷了同情？<br />\n<br />\n為了對婚姻、兩性關係有更完整的解讀，有多少為了「香港式」和「婚姻」而入場看看編劇黃詠詩的作品《香港式離婚》（The Truth About Lying）。劇本誕生至今將近十年之久，結不結婚離不離婚彷彿是男女間必定提及的命題。它長青，屬於年年代代，每個人在某階段面對和經歷的所謂抉擇和看透。再加上，以「香港式」為歸納的道地文化，連繫到關於「典型（Typical）」的婚姻關係，與男男女女在以家庭作為單位的既定角色。然而角色，都不過是妻子丈夫情人，但《香港式離婚》多了一個重要的游離，律師：由衝突到邊界，理性至感性，律師的角色是為關係帶來一度關於中斷的分界。<br />\n<br />\n又有多少人，為了追求表象上的定調：預期心裡一早寫好關於婚姻感情的劇本，心底的「譜」，在這個黑色盒子中，透過別人的腦袋、身體與對白演繹，還有重整過的節奏、敍事脈絡、華光燈與種種關連人物心理狀態，尋找一個窗口。從這窗口向外看，也許都不過是在煙霧飄揚和瀰漫中，看著那一朵觸手可及及不及的紅色鮮花。<br />\n<br />\n故事發生在一間專辦離婚的律師樓內，由老闆KC、老闆娘Laura及年輕女律師Emily發展出一斷似有幻無的婚外情。劇目有六位演員，提及多過六段關係，交代了各人生命中的苦樂恩怨，由分場：謊言、吸煙的人、惡夢、誘惑、離婚、失去、周年紀念和真相等貫穿⋯⋯《香港式離婚》在談一場怎樣的婚姻？<br />\n<br />\n「其實我很羨慕你們。」情人Emily說。在序幕〈謊言〉中，情人與人妻的對話裡帶出了深刻的這一句。配合主題&quot;The Truth About Lying&quot;，想想到底「羨慕」是關係中的真實（Truth），還是「你們」是現實中的謊言（The lie）。實情是，在這騙子騙騙子的年代裡，兩個人的故事可以由一支煙開始。<br />\n<br />\n關於煙的穩喻在許多文藝創作中被經常提及，一支煙是時間；煙是癮；也可以是寂寞，渴望。飾演Emily男朋友的明浩，他提著一支煙由台左走到台右，看到煙霧飄飄，想想是消逝。煙在放break的時候作用最顯著，但浩明（Emily的潛意識）說：「自己想要個煙break是一件事，千祈咪走去做左人地個煙break。」模模糊糊，帶出劇中關於複雜關係的現實、主題、流轉和因果。 <br />\n<br />\n流轉與因果是節奏。律師樓的三個人手提一疊厚文件，為現實夫婦用幾個既定的理由處理離婚案件。為了成事，還要細心理性地找出證明關係破裂的證據。然而，婚姻的意義並非此劇重心，只是在因果流轉的牽引之下，所謂因為對於愛的美好和憧憬彷彿只能在婚姻之前；結果，兩個人於文件上的代表終結都只是草草了事。<br />\n如果好像Emily（情人角色）所想：「愛係付出同珍惜」，「遇到對的人就會結婚」。那麼當「我的名字是老婆。」（人妻Laura說）時，她會否認同Maria（準備辦理離婚的女人）所想「愛就係錢！」並道出若想要愛情，就要「say goodbye to the family」的真諦。可到頭來，卻聽到KC（丈夫）的剖白「我無諗過結婚之後要比你憎。」及自己丈夫的突然離世。<br />\n<br />\n生命的消逝無疑是最後的終結。<br />\n<br />\nMaria堅決與丈夫離婚，並取下每月一百二十萬元的贍養費。丈夫答應了，但Maria仍要繼續上庭，分丈夫公司的一半股份。Emily上庭前為客戶Maria對關於離婚和股份的細節作最後解述。一張由開幕到結束放於舞台中央的長桌，將兩個人的角色衝突和對立推到頂端。<br />\n<br />\n可生命無常，再頂的端也有墜落的一刻。Maria的丈夫意外過世了，由她心底裡對先生的憎恨，到在崩潰的語氣中提及：處理離婚那150頁的文件「可以證明兩個人心底裡的付出」、「故事」與「已過去的歲月」嗎？不過一切，都變成了後陳述。然而，明明自己的婚姻也一塌糊塗的KC仍要冷靜地道出，婚姻中的感性部份不是我們（律師）的責任，留待小說家去處理吧。<br />\n<br />\n但再理性的人，都會為兩個人是否走到最後，如何證明走到最後是最後而感慨。Laura說，多少人曾經說過死後要葬在一起。這讓人想起安德烈・紀德在〈地糧〉中，藉奈帶奈藹之名，說「不需要同情，奈帶奈藹，--而是愛。」作家木心曾問：如果這個世界沒有愛，如果這個世界從來沒有愛，那豈非只有同情了，而同情是容易中斷的，始料未及，突如其來。這始料未及突如其來情感也讓我為「合葬」這詞流下了一滴眼淚。想想，在婚姻之中，是誰連同情也中斷了？ 讓其在晴空游絲中飄失。<br />\n<br />\n故事到此，劇終的〈真相〉還是要為〈謊言〉掲終。真相都不過是情人非情人，凋零也不是完全的凋零。騙子有時是騙子，騙人的人許多都不懂真相。"},{"pid":"034747924fe3193fa39565174202409b91052528","tid":936639,"uid":51701,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-11T02:37:40.000Z","msg":"promotional article"}]}