{"tid":938075,"cid":5,"subCid":0,"title":"美國兩議員推bipartisan議案 要求參考中興 禁止對所有違反禁令既中國電訊公司賣野","createTime":"2018-12-12T04:21:43.000Z","updateTime":"2018-12-12T04:41:08.000Z","uid":48083,"like":8,"dislike":0,"uniUserReply":2,"replies":[{"pid":"f6579a111f49c0af21d6018f663d6a3493e0b69b","tid":938075,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-12T04:21:43.000Z","msg":"WASHINGTON, D.C. &ndash; Today Representatives Gallagher (R-WI) and Gallego (D-AZ) introduced the bipartisan Telecommunications Denial Order Enforcement Act (H.R. 7255) to direct the President <strong><span style=\"color: red;\">to impose denial orders banning the export of U.S. parts and components to Chinese telecommunications companies that are in violation of U.S. export control or sanctions laws.</span></strong>....<br />\n<br />\nMeasures included in the Telecommunications Denial Order Enforcement Act include: <br />\n <strong><span style=\"color: red;\">- Establishing that it is U.S. policy to enforce denial orders banning the export of U.S. parts and components to Chinese telecommunications companies that have violated U.S. export control laws or sanctions.</span></strong><br />\n- Directing the President to <strong><span style=\"color: red;\">impose the same strict penalties originally faced by ZTE on any Chinese telecommunications firm found to be in violation of U.S. export control laws or sanctions</span></strong>.<br />\n....<br />\n<br />\n&ldquo;Chinese telecommunications firms like Huawei represent a growing threat to American national security. As state-directed enterprises, they ultimately report to the Chinese Communist Party and will be employed where and whenever possible to undermine American interests and those of our allies.<br />\n<br />\n This bipartisan legislation sets a simple standard: <strong>if a Chinese telecommunications firm is found to have violated U.S. sanctions moving forward, it will be subject to the same severe punishment originally imposed on ZTE,&rdquo; said Rep. Mike Gallagher.</strong><br />\n<br />\n&ldquo;Huawei and ZTE&rsquo;s every action is dictated by the Chinese Communist Party. For years, they have conducted complex and systematic attacks on U.S. telecommunications, compromising the information security of our government, our allies, and private companies around the world. Meng Wanzhou&rsquo;s recent arrest and the resulting outrage in Beijing shows how Chinese oligarchs think that laws are for the little people. This bill is designed to ensure that if Chinese government officials choose to use the companies they operate as weapons against the United States or the world&rsquo;s rules based system, there will be severe consequences for those choices,&rdquo; said Rep. Ruben Gallego.<br />\n<a href=\"https://gallagher.house.gov/media/press-releases/lawmakers-introduce-bipartisan-bill-impose-denial-orders-chinese\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fgallagher.house.gov%2Fmedia%2Fpress-releases%2Flawmakers-introduce-bipartisan-bill-impose-denial-orders-chinese&d=cGeTo8mfJM0e0XC%2FG8%2BgJ5UJf0bKPU4tHf%2BJg0Yv85M%3D&h=7f4540c0\" target=\"_blank\">https://gallagher.house.gov/media/press-releases/lawmakers-introduce-bipartisan-bill-impose-denial-orders-chinese</a>"},{"pid":"572feaa64a4e747e4200b3abc52090fda8a4e430","tid":938075,"uid":54824,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-12T04:41:08.000Z","msg":"首先唔賣美國Windows, Microsoft office<br />\n<br />\n跟住唔賣Intel amd 芯片<br />\n<br />\n而家賣咗用緊嘅 即時唔support"}]}