{"tid":93986,"cid":33,"subCid":0,"title":"十評不老實的香港人(熱狗)?","createTime":"2017-01-25T00:34:41.000Z","updateTime":"2017-01-25T10:19:07.000Z","uid":47352,"like":1,"dislike":0,"uniUserReply":0,"replies":[{"pid":"2160fd977c455a6990cd2cee0e3bf87ca96d40dc","tid":93986,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-25T00:34:42.000Z","msg":"「以下文章過長，昐有心巴打分類及用紅字間出重點」<br />\n(開頭就講某組織 <br />\n<a href=\"https://thestandnews.com/politics/%E5%8D%81%E8%A9%95%E4%B8%8D%E8%80%81%E5%AF%A6%E7%9A%84%E9%A6%99%E6%B8%AF%E4%BA%BA/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E5%258D%2581%25E8%25A9%2595%25E4%25B8%258D%25E8%2580%2581%25E5%25AF%25A6%25E7%259A%2584%25E9%25A6%2599%25E6%25B8%25AF%25E4%25BA%25BA%2F&d=ZOXL5YdluzapzBOIH5X1kgv3KisNQlPySkJrDkY9tT8%3D&h=adfeb786\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%25E5%258D%2581%25E8%25A9%2595%25E4%25B8%258D%25E8%2580%2581%25E5%25AF%25A6%25E7%259A%2584%25E9%25A6%2599%25E6%25B8%25AF%25E4%25BA%25BA%2F&h=e36b7c9f\" data-auto-link target=\"_blank\">https://thestandnews.com/politics/%E5%8D%81%E8%A9%95%E4%B8%8D%E8%80%81%E5%AF%A6%E7%9A%84%E9%A6%99%E6%B8%AF%E4%BA%BA/</a><br />\n<br />\n一、有些人自己心裏一直認為某些人是「鬼」，但卻堅拒承認自己認為那些人是「鬼」，然後繞一個大圈，批評那些人幼稚、愚蠢、垃圾、小學雞，殊不知這些評語根本不足以構成香港人離棄他們的理由，只可能成為善意批評、幫扶他們的理由。即使他們真的幼稚、愚蠢、垃圾、小學雞，但當他們連年宵攤位都「被消失」的時候，為甚麼大家卻因為他們曾經小學雞而對他們的處境袖手旁觀呢？難道小學雞就活該終生承受政治打壓嗎？反之，如果他們真的是「鬼」，那就當然會構成大家離棄他們的理由，但請有這種想法的人，擺事實，講道理，負起舉證責任，不要捕風捉影，疑神疑鬼，甚至命令我拿出「他們是人不是鬼」的證據來。做人要老實點<br />\n...作者按：這篇文章，肯定會刺痛很多讀者。臉皮薄者，可以略過。<br />\n<br />\n這些日子，香港人流行至少十種不老實的想法和說法。大家（包括我在內）都要不斷反省，不宜流於意氣口舌之爭。對於這篇文章所批評的觀點，大家也無需對號入座。我只希望大家看完之後，有則改之，無則加勉。頭腦澄明清澈，提防人云亦云，當今世道，尤其重要。閣下不需要跟我政見相同，但宜有定期自我反省習慣、基本邏輯思考能力、冷靜沉穩寬容心態、積極樂觀奮鬥精神。<br />\n<br />\n一、有些人自己心裏一直認為某些人是「鬼」，但卻堅拒承認自己認為那些人是「鬼」，然後繞一個大圈，批評那些人幼稚、愚蠢、垃圾、小學雞，殊不知這些評語根本不足以構成香港人離棄他們的理由，只可能成為善意批評、幫扶他們的理由。即使他們真的幼稚、愚蠢、垃圾、小學雞，但當他們連年宵攤位都「被消失」的時候，為甚麼大家卻因為他們曾經小學雞而對他們的處境袖手旁觀呢？難道小學雞就活該終生承受政治打壓嗎？反之，如果他們真的是「鬼」，那就當然會構成大家離棄他們的理由，但請有這種想法的人，擺事實，講道理，負起舉證責任，不要捕風捉影，疑神疑鬼，甚至命令我拿出「他們是人不是鬼」的證據來。做人要老實點！<br />\n<br />\n二，某些反對自決、港獨的人擺明相當瞭解部分香港人（目前大約佔至少兩成）支持自決、港獨的熱度至今不減，至少未曾熄滅。然而，他們卻聲稱本土民主前線、青年新政、香港民族黨，以及他們當中的許多年輕人已經被打沉了、玩完了，還說「港獨之父」梁振英倒台就等於這些團體及人物的政治生命已經完蛋了。這些說法未免自欺欺人，把自己的主觀願望壓倒客觀事實。做人要老實點！<br />\n<br />\n三、有些人自稱沒有能力「造王」，甚至自稱絕對不會「造王」，但卻天天呼籲選委投票支持某位特首參選人。這擺明就是打右燈向左轉。然後他們玩弄「語言偽術」，聲稱呼籲投票給某君不是「造王」，而是「善用關鍵少數力量」。這是轉移焦點的障眼法。現在的問題不是閣下是否關鍵少數力量，或者關鍵少數根本有無所謂力量，而是閣下是否正在呼籲選委投票給某君。如果你說「呼籲投票給某君」都不是「造王」，請你告訴我們甚麼才算是「造王」。難道要把某君抬上大紅花轎才算是「造王」？此外，即使「造王」最後不成功，難道就可以反過來說當初自己沒有「造王」嗎？如果按照這種怪異邏輯，特區政府恐怕也從來沒有推動過23條立法和國民教育了。做人要老實點！<br />\n<br />\n四、有些人堅拒承認自己是「X粉」，但卻天天呼籲選委投票支持X這位特首參選人，甚至講到如果不是X擔任特首的話，或者如果選委不投票給X或者投下白票的話，那就肯定會成為香港歷史罪人，而且香港人即可移民。先不講我是否支持X，我真無從理解「支持X擔任特首的人」和「X粉」究竟有甚麼分別。如果他們說「X粉」是盲目的，「支持X擔任特首的人」是理性的，我真要對這種「語言偽術」苦笑。這根本就是子虛烏有的標籤法、障眼法。貼人標籤，自己獨好？支持就說支持，粉就說是粉，難道連「我是X粉」都說不出口？做人要老實點！<br />\n<br />\n五、有些人自稱民主派，但卻「只是」要求大家網上洗板、留言、按讚、表態、參與講座，進而冷對、反對「民間公投」選舉民間特首或者民主動力所倡議的「市民推薦特首候選人計畫」，甚至呼籲選委不論民間公投結果如何，都不要理會，反而必須團結一致在選委會中投票給X，或者必須團結一致投白票，或者必須如何如何。畢竟這些人的訊息只有一個：「誰當特首、如何投票，不是請客吃飯，不是民間公投，而是必須跟我同行，否則香港有難，大家一齊埋單。」這是民主精神嗎？虛心尊重多數香港人的抉擇，真有那麼困難嗎？首先承認民主自決是第一層，再去各自宣揚自己支持的候選人及理據，青菜蘿蔔各有所好，集思廣益，這些不是第二層的問題嗎？不談第一層，只談第二層，最後不是淪為口水戰嗎？做人要老實點！"},{"pid":"57e9d5e603f6faf9538afa3477635f13e25c8c3a","tid":93986,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-25T00:37:52.000Z","msg":"六、有些人自稱民主派，甚至自稱是香港唯一民主派，一直說特首「選舉」是「假選舉、真欽點」（事實上的確如此），但卻說任何對於這場「假選舉」的談論、參與、估計、分析，都是「賣港行徑」，呼籲大家只顧屆時到場「抗議」及「掃場」去「羞辱」所有參選人及整個制度即可，不要搞甚麼民間公投，認為那是多此一舉。聽起來真的很好。然而，為甚麼這類人卻一直在天天談論「假選舉」及參選人的種種新聞呢？為甚麼大家根據客觀事實作出理性評估與分析，都是「賣港」？為甚麼那些「參與」這場「假選舉」（並已自稱不志在當選）而且單純旨在於「選舉」論壇上「羞辱」及「盤問」其他參選人的人，都是「賣港」？天底下只有拒絕民間公投，而且必須走去「選舉」場地「抗議」及「掃場」，才是「愛港」？無容人之量，自己永遠對，見人就罵娘，值得支持嗎？做人要老實點！<br />\n<br />\n七、有些人擺明知道習近平是個大權在握的獨裁暴君，還故意為他喊冤，天天江派前、江派後，聲稱習派與江派大戰在即，一副平分秋色、不知鹿死誰手的模樣。事實上，江澤民已經老邁得不能視事，他以前的部屬根本不成江派，只不過是前朝遺臣、非習族類、投誠免罪、否則剷除。試問：張德江有槍桿子（軍隊、武警、國保、公安）嗎？有筆桿子（新華社、人民日報、環球時報、姓了黨的央視）嗎？有幹部隊伍（例如劉少奇被批鬥前的北京市委獨立王國）嗎？三樣都沒有，能跟別人鬥嗎？其實，「張德江」三個字跟當年「四人幫」三個字一樣，都只不過是大家的公共污水溝而已。張德江本人只是希望年底退休、平安過關、不要抄家、繼續發財，根本沒有獨裁權力。成報就是習報，居心叵測，但是許多香港人竟然看不明白，甚至明知有詐，卻仍讚不絕口，不是很可憐嗎？反共不反習，能有前途嗎？做人要老實點！<br />\n<br />\n八、有些人擺明知道曾俊華是當今習近平的A計畫，但卻一直聲稱習近平不支持曾俊華擔任特首，還說二人沒有聯繫，彷彿只有林鄭月娥一人已獲習近平「欽點」，「所以」呼籲大家支持曾俊華，藉此「反制」習近平的「欽點」。這是睜著眼睛說瞎話。<br />\n<br />\n事實上，五年以來，曾俊華一直都是習近平重點觀察、寄望、幫扶的棋子，是儲君，是後備。我在先前的文章中已經指出了三件事實，足以說明我的立論根據，在此不贅。曾俊華由始至終都是習近平的人馬，已經無可置疑，否則他又何來熊心豹子膽拒絕港共集團連番勸退，執意宣佈參選？一切皆因他心中有數，有賴於他自己有一條直通習近平的線。沒錯，港共集團（港澳辦、中聯辦、梁振英）的確不喜歡曾俊華，這是大家都知道的事實。然而，決定權只有「一人一票」，亦即一個人的一張票。曾俊華對於這一方面瞭如指掌。大家當然有權認為曾俊華這個人不錯而且值得支持（我對這一點卻有保留），但是大家卻不應否定曾俊華與習近平之間的緊密聯繫。做人要老實點！"},{"pid":"6ac6a21a43575a62e6a65c795b2f7f4cfb217d9c","tid":93986,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-25T00:38:13.000Z","msg":"九、有些人擺明知道林鄭月娥是當今習近平的B計畫，而且正是習近平通過中央機關示意林鄭月娥可以宣佈參選特首（習近平的陰謀是藉此整肅港共集團，林鄭月娥現在的處境猶如文革開始時的劉少奇），但卻故意以下述說法混淆視聽：林鄭月娥只不過是單純由港共集團（港澳辦、中聯辦、梁振英）推出來的代言人，擺明跟習近平作對，「因此」勸籲大家應該扶持習近平和曾俊華，打倒林鄭月娥及港共集團。這種說法是完全沒有對共產黨組織紀律的基本認識，同時把「中聯辦」與「習近平」故意說成是平起平坐的對等地位。做人要老實點！<br />\n<br />\n需知道港共集團從來都是講求「五個統一」，一切聽從黨中央的領導指揮，全黨服從中央，否則可能人頭不保。換言之，港共集團從來沒有跟習近平過不去。對於港共集團，習近平只說出了自己的B計畫，不明講自己另有A計畫。換言之，林鄭月娥只不過是習近平放出來的煙幕，就連她也未必知道。習近平希望可以藉此洞察充滿前朝遺老的港共集團的內部細節、派系分歧、效忠強度，然後整肅清洗。果然，港共集團或明或暗地均表示支持林鄭月娥擔任下屆特首，反正這樣說寧左勿右，不會構成死罪，同時始終拒絕公開拆曾俊華的台，否則就是太早押注，可能鑄成大錯。歸根結抵，習近平指示梁振英收工，繼而指示林鄭月娥可以出選，但他深知她不是首選，但已足以引發港共集團立即追捧林鄭月娥，響應皇帝，點亮自己，表示忠誠，但卻必然被習近平玩弄於權鬥的股掌之中。港共集團從來沒有跟習近平過不去，只是太看表面和太過愚蠢罷了。<br />\n<br />\n十、當今世道，不老實的表現又何止上述九種。1月23日，惡名昭彰的教育局局長吳克儉竟然宣佈今年要把小學三年級全港性系統評估（TSA）擴大至全港學校，根本就是「復考」，但卻硬要說成是「擴大研究」，激起公憤。這就是不老實！<br />\n<br />\n此外，林鄭月娥近日深夜走去便利店竟然想買廁紙，而且連八達通入閘都不會，離地廢柴，這就罷了，但她卻在1月20日一個傳媒高層出席的閉門聚會中，表示自己改變主意而參選，旨在防止不獲中央任命的參選人當選。這套「中央不任命論」，暗示只有她自己才會被中央任命，其他參選人不會被中央接受。奪權野心，顯而易見。畢竟這種說法涉嫌誤導和撒謊，但她事後卻解釋說這只是「誤會」，「非常不好意思」，強調是「事實陳述」，「絕對無」評論任何特首參選人，也不是用來形容自己。這就是不老實！<br />\n<br />\n當然，這些政客不老實，比一般市民不老實，所造成的惡果嚴重得多。然而，當我們自己都不老實、不反省、不冷靜的話，我們是否以五十步笑百步呢？我肯定這篇文章會使很多人心裏不舒服，但是如能有助於大家靜心細想，反躬自省，那就功不唐捐了。"},{"pid":"4cdcb5f0368bb4e947d9275df249b9217d0e09b2","tid":93986,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-25T00:48:50.000Z","msg":"作者：<br />\n桑普<br />\n政治評論人，律師，法學博士，獨立評論人協會會員，華人民主書院講者，佔中義務律師團成員，前《主場新聞》與《立場新聞》博客，熱愛歷史、哲學、法律。自2007年起，在香港《蘋果日報》、香港《開放》、香港《輔仁網》、台灣《自由時報》、台灣《民報》、英國《BBC中文網》、美國《民主中國》等平面媒體與網絡媒體發表多篇政論文章。著有《風雨如晦》、《革命倒影》。"},{"pid":"774b337a6688bac4cad51bb8e2fc21f5aa2f80c8","tid":93986,"uid":30807,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-25T10:19:07.000Z","msg":"唔錯啵"}]}