{"tid":941415,"cid":5,"subCid":0,"title":"FBI：中國非傳統間諜對付美國　威脅暨潛在政策回應","createTime":"2018-12-14T18:03:44.000Z","updateTime":"2018-12-15T04:02:43.000Z","uid":47714,"like":9,"dislike":0,"uniUserReply":11,"replies":[{"pid":"44c420145c7e411167e445949ce31326c30c5144","tid":941415,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-14T18:03:44.000Z","msg":"<a href=\"https://www.fbi.gov/news/testimony/chinas-non-traditional-espionage-against-the-united-states\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.fbi.gov%2Fnews%2Ftestimony%2Fchinas-non-traditional-espionage-against-the-united-states&d=op9W95%2Bgdyoq%2FZPxI5W7hbr9WXPazFMcT8p8rn878U0%3D&h=ff1c2776\" target=\"_blank\">https://www.fbi.gov/news/testimony/chinas-non-traditional-espionage-against-the-united-states</a><br />\n<br />\n<img src=\"https://goo.gl/ou1is8\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fgoo.gl%2Fou1is8&h=7b4fca6d&s={SIZE}\" />"},{"pid":"735377a5890c6eeeae7f2a89877ed6a65d15d0ec","tid":941415,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-14T18:51:12.000Z","msg":"Chairman Grassley, Ranking Member Feinstein, members of the committee, thank you for the opportunity to appear before you today, and thank you for highlighting the threat from Chinese espionage.<br />\n<br />\nIt is impossible to overstate the differences between the American and Chinese systems. China is an authoritarian, one-party state where the Chinese Communist Party reigns supreme. At the Chinese Communist Party&rsquo;s direction, the Chinese government dominates every facet of Chinese life, through actions such as central economic planning, Internet and media censorship, and leveraging intrusive technologies.<br />\n<br />\nThe Chinese government is attempting to acquire or steal, not only the plans and intentions of the United States government, but also the ideas and innovations of the very people that make our economy so incredibly successful. The Chinese government understands a core lesson of the Cold War between the United States and the Soviet Union: economic strength is the foundation of national power. The competition between the United States and China will be greatly influenced, if not ultimately decided, on the strength of our economies.<br />\n<br />\nThe Chinese government means to compete with us in every way possible, playing by the rules at times, bending them at others, and breaking them when necessary to ensure their success. They also aim to rewrite the rules to shape the world in their image, and they have already made progress on this front. The rules they write seek to guarantee the dominance of their businesses and root Chinese national power in the very fabric of an international system.<br />\n<br />\nFrom my vantage point, it appears we are at the early stages of a hyper-competitive world. This is not simply a competition between businesses and industries but also between governments and the ways in which they govern their societies. Make no mistake: the Chinese government is proposing itself as an alternative model for the world, one without a democratic system of government, and it is seeking to undermine the free and open rules-based order we helped establish following World War II. Our businesses and our government must adapt in order to compete and thrive in this world.<br />\n<br />\nBusiness in a Hyper-Competitive World<br />\n<br />\nMany American businesses are just now starting to understand the new environment in which they are operating. The continued proliferation of cyber hacking tools and human intelligence capabilities means that this environment will only become more hostile and more treacherous for our companies. Our businesses face competitors in the form of foreign enterprises assisted or directed by extremely capable intelligence and security services. These capabilities are used to target not just intellectual property, but any proprietary information that could give Chinese or other countries businesses a crucial edge in the market. As a result, American companies are increasingly having to compete against businesses that are their mirror images, built on stolen ideas, information and innovations, but operating more nimbly and cheaply, not weighed down by the honest expense of developing intellectual property.<br />\n<br />\nPart of this new environment is that some foreign governments, especially the Chinese government, selectively and unfairly create and enforce laws and regulations to disadvantage our businesses. The Chinese government is not satisfied to &ldquo;stack the deck&rdquo; for its businesses solely in their domestic market. They are also cultivating other countries&rsquo; economic dependence, partly to gain geopolitical influence and partly to ensure the success and dominance of Chinese businesses in overseas markets.<br />\n<br />\nBecause the Chinese government creates an uneven playing field, and because this is done partly to facilitate the transfer of technology to China, our companies face what appears to be a very grim choice: participate and compete in the Chinese market and put vital corporate assets at grave risk, or neglect China and risk the loss of the second largest market in"},{"pid":"2650551931c42ad9ed7061aa35e39ce626138cd3","tid":941415,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-14T18:52:10.000Z","msg":"the world. But this is a false choice for three reasons.<br />\n<br />\nFirst, a lack of participation in the Chinese market will not spare a company from the risks the Chinese government and its companies pose. While the risks may be more acute for companies with business in China, all companies, even those solely operating in the United States, are at risk.<br />\n<br />\nSecond, while U.S. companies may be able to operate and profit in China for a time, it is on borrowed time. The Chinese government will permit foreign companies to operate only so long as it is advantageous to China. Is the U.S. company making a product that China needs but cannot yet produce domestically, such as sophisticated agricultural machinery? If so, the U.S. company will be allowed to operate, but only until China learns enough about the business that they can replace it with a domestic version. Is the U.S. company using sophisticated intellectual property or a unique business model? Then such companies may also be allowed to operate, as long as they divulge the required technology, data, or expertise to a Chinese entity. Alternatively, a company may be allowed to operate simply to give China a better opportunity to understand how to copy the business and outcompete it globally. From the viewpoint of the Chinese government, many of the foreign companies doing business in China represent a temporary failure of the domestic market to meet demand. The government believes that if something can be made in China, then it should be made in China.<br />\n<br />\nThird, the bulk of the competition between U.S. companies and Chinese companies is not in the Chinese or American market. It is everywhere else in the world. American businesses will need a strategy to compete with China&rsquo;s national champions globally. Such a strategy will likely require new and innovative corporate business models that are tailored to withstand the challenges of various business &ldquo;ecosystems&rdquo; in the world. For example, U.S. companies must carefully construct their internal enterprise IT infrastructures so that vital data, communications, and intellectual property are protected, even in jurisdictions without strong rule of law and even if local regulations are coercively designed to collect data. They must carefully consider where to manufacture their products, as this may expose them to risks that cannot be mitigated. Ultimately, they may need to compete in the Chinese market, if only to maintain a window on the ecosystem that will be creating their global competitors.<br />\n<br />\nGovernment in a Hyper-Competitive World<br />\n<br />\nIt is unclear what it means for governments to compete in the 21st century. Will it be a second Cold War where we once again count missiles and warheads aimed at each other? Or, will it be United States, Inc. versus China, Inc.? Based on our experience so far, it seems far more likely that competition in the commercial realm will play a decisive role.<br />\n<br />\nLet me describe what I believe is coming. There will be competition between companies and industries as outlined above, but we will also compete with China at a more basic level. Our governments and economic systems will compete. They will compete for people, for resources, for ideas and, ultimately, they will compete throughout the world to be the governmental and economic system of choice: the one picked by other nations to organize their societies. This will be a competition of economics, but also of ideals and values, to determine which system better utilizes the talents and resources of the people, for the good of the people.<br />\n<br />\nThe United States must ensure that we are both developing our domestic talent and attracting foreign talent from around the globe as we always have. Our nation will compete for this talent with other nations just as companies now compete for unique and exceptional employees. The Chinese government is already far ahead of us in creating direct financial incentives to draw gifted scientists and researchers to relocate and do work in their"},{"pid":"cf40d67eef30953d53edcc3515e09d1aaff3eae5","tid":941415,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-14T18:52:20.000Z","msg":"country. At the same time, the Chinese government has created comprehensive programs to identify, develop, and retain their most talented citizens. These talent recruitment and &ldquo;brain gain&rdquo; programs (as some in China call them) also encourage theft of intellectual property from U.S. institutions. For example, China&rsquo;s talent recruitment plans, such as the Thousand Talents Program, offer competitive salaries, state-of-the-art research facilities, and honorific titles, luring both Chinese overseas talent and foreign experts alike to bring their knowledge and experience to China, even if that means stealing proprietary information or violating export controls to do so.<br />\n<br />\nTo be clear, there are distinct advantages to our decentralized approach, including the flexibility and agility to respond quickly to problems, as well as the openness of our system and strength of its governing institutions. The independence and historical dominance of the U.S. private sector has helped us attract global talent for decades. Alternatively, if we do not also develop a holistic national response and recognize the importance of sharpening our country&rsquo;s competitive advantages, we will not continue to attract or keep the people we need.<br />\n<br />\nThis competition between the American and Chinese systems will manifest not only directly, but indirectly as other countries choose with whom to align themselves and how best to develop their societies. Countries throughout the world are being affected by unprecedented transformations in their societies and economies brought on by rapid technological change. They are searching for the correct model by which to organize their societies in order to survive these changes and even benefit from them.<br />\n<br />\nTo many, our system of openness and transparency appears to be under attack. We are being exploited by China, so we are right to shore up our defenses against this. However, we must also make certain that, as we address the loopholes and vulnerabilities within our system, we do not simultaneously undermine the open, free, and fair principles that have made it thrive. Our efforts must inspire other nations to preserve similar systems. We must persuade them to choose freedom, reciprocity, and the rule of law. What hangs in the balance is not just the future of the United States, but the future of the world.<br />\n<br />\nChairman Grassley, Ranking Member Feinstein, and members of the committee, thank you again for this opportunity to discuss the concerns the Federal Bureau of Investigation is seeing with the China threat. We are grateful for the support each of you, and this committee, continue to provide to the Federal Bureau of Investigation. I look forward to answering any questions you may have on this topic."},{"pid":"ff99ab6572e07a76a6055173b6c4513222cb3665","tid":941415,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-15T00:35:00.000Z","msg":"<img src=\"/assets/faces/normal/shocking.gif\" class=\"hkgmoji\" />"},{"pid":"d05e1e51250c3cb3940dfdea8ef8971cd91428cb","tid":941415,"uid":5205,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-15T00:50:10.000Z","msg":"to long"},{"pid":"e6f358baf02809c12543ede841c86d75a5634b8e","tid":941415,"uid":35430,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-15T01:14:32.000Z","msg":"<img src=\"/assets/faces/normal/kill.gif\" class=\"hkgmoji\" />"},{"pid":"96e53ca435cfc8c32649e9ed238e6cd1eea49569","tid":941415,"uid":49588,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-12-15T01:51:51.000Z","msg":"美國人睇下本書「百年馬拉松」！"},{"pid":"d5c470dcd7fd16c398e32288c27cc69517ee3ebe","tid":941415,"uid":165187,"like":0,"dislike":5,"score":-5,"citedBy":1,"replyTime":"2018-12-15T01:57:10.000Z","msg":"Tldr. Dude. Just wanna ask what fbi smoking? Is it the same weed that cia bring in from their overseas military bases by the plane load?<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},{"pid":"8add90bf39b73ff2f33e61d64ebe337d274f935a","tid":941415,"uid":166785,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-15T01:57:44.000Z","msg":"如果面前有個支那樣自稱美國特工重傷，你會救定唔救<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" />"},{"pid":"0613f92955f255a8745db26adadb5befc9390303","tid":941415,"uid":141151,"like":1,"dislike":0,"score":1,"quote":{"pid":"d5c470dcd7fd16c398e32288c27cc69517ee3ebe","tid":941415,"uid":165187,"like":0,"dislike":5,"score":-5,"citedBy":1,"replyTime":"2018-12-15T01:57:10.000Z","msg":"Tldr. Dude. Just wanna ask what fbi smoking? Is it the same weed that cia bring in from their overseas military bases by the plane load?<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2018-12-15T02:09:52.000Z","msg":"你以為用英文講就有說服力?<br />\nspin得到?<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},{"pid":"4950d0d6697062e3329b0258b0cafacaad7f8fb7","tid":941415,"uid":141151,"like":0,"dislike":0,"score":0,"quote":{"pid":"96e53ca435cfc8c32649e9ed238e6cd1eea49569","tid":941415,"uid":49588,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-12-15T01:51:51.000Z","msg":"美國人睇下本書「百年馬拉松」！"},"citedBy":0,"replyTime":"2018-12-15T02:10:35.000Z","msg":"好書<br />\n<br />\n贏国啲陽謀根本白紙黑字寫曬出黎"},{"pid":"3af34dbd3968f0d48dece2061c62827da4c684a0","tid":941415,"uid":165187,"like":0,"dislike":4,"score":-4,"quote":{"pid":"0613f92955f255a8745db26adadb5befc9390303","tid":941415,"uid":141151,"like":1,"dislike":0,"score":1,"quote":{"pid":"d5c470dcd7fd16c398e32288c27cc69517ee3ebe","tid":941415,"uid":165187,"like":0,"dislike":5,"score":-5,"citedBy":1,"replyTime":"2018-12-15T01:57:10.000Z","msg":"Tldr. Dude. Just wanna ask what fbi smoking? Is it the same weed that cia bring in from their overseas military bases by the plane load?<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2018-12-15T02:09:52.000Z","msg":"你以為用英文講就有說服力?<br />\nspin得到?<img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/hehe.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-12-15T02:12:35.000Z","msg":"What do you think man?<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />  you think if I convince you then can get me prize money?"},{"pid":"b4f629a98772b013c37f94627e14da1c97f96478","tid":941415,"uid":47259,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-12-15T02:56:38.000Z","msg":"<blockquote><span style=\"color: red;\">Tldr</span>. Dude. Just wanna ask what fbi smoking? Is it the same weed that cia bring in from their overseas military bases by the plane load?<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /></blockquote><br />\nPLS READ<img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" />"},{"pid":"90ea85e96603d18a433adc9dc1af975354b96516","tid":941415,"uid":3775,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-15T03:52:08.000Z","msg":"勁有開戰前既宣言<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n<br />\n想當年911到伊拉克<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" /> <br />\n<br />\n中美真係可以有戰爭"},{"pid":"62fed0bb2a2a83cab3e12f67073fc11e74ab793e","tid":941415,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-15T03:53:06.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"},{"pid":"98bce8a236e12cd6bcf5bd5fb01e318d0ffb0f29","tid":941415,"uid":157362,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-15T04:02:43.000Z","msg":"此回覆已被刪除"}]}