{"tid":942557,"cid":5,"subCid":0,"title":"大家點睇幽燕獨立運動？？","createTime":"2018-12-15T20:41:01.000Z","updateTime":"2018-12-16T06:32:35.000Z","uid":22675,"like":5,"dislike":3,"uniUserReply":10,"replies":[{"pid":"4a03336ee30160fd7e5fb4fa1e874703f9046751","tid":942557,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-15T20:41:01.000Z","msg":"幽燕民族主義總論<br />\n<img src=\"https://na.cx/i/T1xH12P.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FT1xH12P.png&h=507631de&s={SIZE}\" /><br />\n序言：<br />\n幽燕民族（Yuyencian）是一個共同居住於燕山與海河間的渤海西岸之燕地，以燕語作為共同語言，以羅馬天主教作為共同信仰的古老民族。早在三千多年前燕族人就已建立起了自己獨立的王國&mdash;&mdash;戰國七雄之一的燕國，自從被遠東首個邪惡大一統主義的秦帝國入侵而亡之後，不屈的燕人先祖們也曾屢次復國。20世紀中葉燕族人的家園又淪陷於共產主義支那帝國，因而我們如今的目標，便是驅逐侵略者，在燕族人世居之地，聯合境內八大族系的人民，共同建立起一個獨立的主權民族國家&mdash;&mdash;幽燕西亞聯邦（Federation of Yuyencia），恢復燕人治燕的傳統。這個由燕民族所發起的政治運動就被稱為幽燕獨立運動（Yuyencia independence movement）。<br />\n有關幽燕民族與幽燕獨立運動的思想主張就是幽燕民族主義（Yuyencianism）。本文意在具體介紹什麼是幽燕民族，以及初步整理的幽燕國史，並闡述關於幽燕獨立的目標和意義，再次喚醒幽燕人民的民族自決意識，光復我們燕族人的祖國。<br />\n.<br />\nThis article can be read in English here：《Yuyencianism》（undone）.<br />\n.<br />\n.<br />\n.<br />\n第一章 幽燕民族<br />\n（一）燕族定義：<br />\n現代燕族的一般定義是：1.生於燕地 2.以燕語為母語 3.信仰羅馬天主教。<br />\n以前兩條為基礎條件，代表其自身最基本的文化認同，因而凡是居住在這片土地，能說有別於官話的母語，並且沒有做出有害於燕國之事者都可以稱作傳統意義上的燕人。換句話說，其實現代民間口語里所謂「漢族」里，一般時候所說的河北人、北京人、天津人、朝陽人等實際上就是我所說的廣義上的燕人。而作為區分古今燕族的標準，最後一條卻是最重要的，天主教信仰較晚並且由西方傳入，但它卻是再次凝聚起燕族共同體的首要力量，這信仰與燕民族精神已十分契合，也讓燕族人能夠融入到當今人類的普世文明之中，天主教社區就是燕地內與中國人差異最大的一個共同體，因而只有滿全這三條才可以符合現代燕族的身份，即真正意義上的燕族人。目前燕地總人口近一億，其中擁有約兩百萬天主教徒，但如今在遭受長期的中國殖民化以後，燕人這個古老的名字早已被世人遺忘，因此需要讓人民重新恢復起對燕人的認同，才能進一步成為一個真正的民族。至於出生地與母語雖然不符合標準的，但是自發的嚮往並認同燕民族，特別是其突出的天主教信仰，願意按照一個燕族人的方式生活，並且更希望在燕地定居者也屬於燕族人。<br />\n<br />\n1.燕地：<br />\n燕地有狹義與廣義之分。廣義上包含今天京津冀三地除邯鄲的舊趙國晉語區以外所有地區，再加上遼西的朝陽、葫蘆島、錦州、阜新四市，以及內蒙的赤峰市，共有17市，屬於「大幽燕」範疇。在地理環境上，這些地區都屬於由燕山諸嶺以及海河諸流而共同構成的一個內部統一的地理單元，這一帶就可簡稱為燕地，也就是「燕人所居之地」，而反過來也可說燕人就是「燕地所居之人」。<br />\n燕地17市中除了燕地南境屬於古冀州之地的石、衡、滄、刑四市以外都是舊燕國領地或者後來的幽州之地，再除去燕地西境的宣府（張家口）以外又都是燕語（北京官話）分布區，這些地方也都是受燕文化強烈影響的地區。其中冀州之地在上古時期是著名的中山國領地，自中世紀以後幽、冀兩地聯繫日益緊密，特別是因著河朔三鎮的共同歷史命運，兩地已逐漸融為一體。其中就以當代燕獨運的核心區保定市為象徵，現在的保定就是將上古時期的燕國與中山國各取一半拼接而成，因此當代的冀州之地與幽州之地彼此已經密不可分，新的國名「幽燕夏」中的「夏」就是取自中古時期冀人竇建德建立的大夏王國。至於西部的張家口一帶，除了在幾百年前因為移民潮而造成的語言差異，燕、代兩地在歷史、文化、宗教、地理水文等方面都有十分緊密的聯繫，因為其地緣位置就直接與燕地核心區接壤，所以這一帶仍然是屬於燕地必不可少的一部分。燕語分布區的北部山區在上古與中古時期一直就與山前地區的聯繫十分緊密，並且是歷次帝國壓迫時期，低地燕人逃難的方向，至今兩地語言上的高度一致也表明這種關係，只有在近代才短暫地納入了多元種族構成的滿洲國，因此燕北的熱河高地也屬於典型的燕地。狹義上的燕地則特指今天的京、津、廊、保、唐、秦六市之地，其是舊燕國核心地區，與周邊各國均無領土爭議，其地形連貫無阻，語言風俗統一，可稱「小幽燕」，其中只有京津都市圈和周邊廣闊的鄉村地帶差異顯著，但仍不足以脫離燕地的範圍。"},{"pid":"86e65027e88707fb3096339f2cc525bf7a586839","tid":942557,"uid":22675,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-12-15T20:43:43.000Z","msg":"2.燕語：<br />\n燕語也有狹義和廣義之分。當代的燕語來自過去被大陸學者列為漢語方言的北方官話，屬於語言學家劉勳寧提出的官話三大分區之一（北方官話、中原官話、南方官話），其中都包含有後來李榮分區法中的北京官話、東北官話、冀魯官話以及膠遼官話四大分支，其共同特徵為入聲中古清音、次濁、全濁分化為三種不同調類。這幾大官話區在上古時代都是諸夷族群的居住地域，擁有共同起源，都是關隴周人自東方殖民以後，東夷西戎兩大語言系統交融後而產生。實際上每個官話分支都對應於一個有待於脫支獨立的民族語言，或如北京官話其實就是燕語，膠遼官話是齊語，江淮官話是淮語等等。<br />\n諸夷族群的語言本來是與高麗和日本那種孤立語屬於一個共同的語系，圍繞著渤海灣，組成了整個東北亞地區一個在語言和種族上都有很大親緣性的民族集團，這個語族在更早的起源上則是來自蒙古利亞高原，與後來在遊牧民中盛行的阿爾泰語系同源，只是因為諸夷在地緣上屬於東方的海洋性族群，而與西部內陸的遊牧性族群在漫長的年代中逐漸疏遠。自周人帶著中原人的語言文化對東方殖民，征服諸夷以後，到劉漢時期的環渤海圈西部就都演變為漢藏語系了，其後裔的語言只保留了部分底層詞彙與音調，其中燕國的官方語言就是當時上古漢語中的一個方言，而東部的高麗和日本則維持了原貌。因為諸夷後裔的北方人越來越多地受到了內陸遊牧族群的影響，中世紀時期諸夷後裔的語言就分為了南北兩支，北部就是舊燕國的國語燕語，或者叫古幽燕語。南部就是膠東地區的齊語，是舊齊國的國語，也就是現在的膠遼官話，又可視為東夷分支。古幽燕語在中世紀晚期隨著契丹、滿蒙民族的影響，增加了更多的阿爾泰語系特徵，並分化出了現在的冀魯官話（燕語冀州話）、北京官話（燕語幽州話）、東北官話（燕語滿洲話），由南往北各分支的外來影響逐次遞增。其中幽州話分布於燕地核心區，是最典型的燕語，而其原始母體的傳承則是其中的保唐片，相較於其他幾個分支，外來影響更少。燕人與中原人、齊人的交流產生了混合的冀州話方言，與滿洲人的交流產生了滿洲話方言。因此親緣關係，燕、滿、冀、齊四大語支也可以共同組成諸夷語族，而非屬於所謂的漢語。<br />\n如今的燕地就是以幽州話為主體，加上位於燕地南境的冀州話，與燕地北境邊緣的少數滿洲話，以及燕地西境的燕晉語過渡區（張呼片東部），其中冀州話中屬於燕地境內的有石濟片中趙深小片、刑衡小片兩個小分支，與滄惠片中黃樂小片分支。因地理位置，歷史淵源等影響，現在除去齊語外的三大分支就共同組成了廣義上的燕語。而從狹義上來說當代的燕語就特指幽州話，分布區域為京、津、廊、保、唐、秦，加上熱河全境，共有12地市。燕語與滿洲話、中原支那人的漢語最明顯的區別就是，燕人並不習慣於使用他們常用的「俺」、「啥」、「咋」，以及中原話里最能代表中國人的「中」等比較「挎」的詞（突出的例外就是唐山話裡面也有「中」的用法），特別是在京津都市圈一帶的幽州話。<br />\n<br />\n<br />\n3.燕人：<br />\n燕人同樣有狹義和廣義之分。廣義上講就是所有生於燕地、以燕語為母語，又主觀認同燕人者。狹義上則特指其中信仰羅馬天主教者。因普通燕人後裔已受墮落的支那人文化腐化數百年，而信仰天主教以後其文化風俗與安身立命之所都與支那人截然不同，就算初步的脫支入歐了，或者說能夠與普世上信仰基督的各民族建立友好關係，進入文明世界，遵守國際秩序。而且皈依基督後還會極大地洗脫過去支那化時積澱的奴性，恢復燕人傳統的為信仰敢於反抗暴政和為此犧牲的民族精神。<br />\n<br />\n以上面幾個條件來看，當代最為典型的燕族人便是小幽燕地區的基督徒群體，其中尤以保定的教友最為完好地傳承了民族精神，又擁有東閭聖母的庇護，是忠貞教會的堅固堡壘，也是幽燕民族的首批復興者。而因為地理位置與歷史的關係，如今燕地四境的人民並不是擁有很統一的語言、文化等，因而在共同的幽燕名下，可依照方言與地緣、歷史傳承等因素再細分為八個分支族系。<br />\n<br />\n①燕亳人：小幽燕之中永定河以南、大沙河-渚瀧河-白洋淀-大清河以北，以保定話方言為主的地區，為燕人八大族系中的首位-燕亳人，也是最典型的燕人。當地屬於幽燕民族的興起之地，「燕亳」一詞就是來自燕人在殷商諸方國時期於此建立的第一個政權，即以琉璃河一帶的「聖聚」為中心而形成的王都。「亳」在殷人的傳統里特別有祭祀中心的含義，因其族源便是在此。當時殷商王室的父系祖先從吐火羅斯坦東遷，一路傳播青銅文明，他們自朔方-雲中沿桑乾河順流而下，翻過居庸關以後就進入了永定河-拒馬河流域，在與繼承自雅利安-紅山文化的燕地原住民聯姻之後，就形成了玄鳥氏部族，並於此建立了燕亳王都。後來一部分族人脫離玄鳥氏部族而成為殷人，南下殖民入主中原，建立了強盛的殷商王國，燕亳之地的族人則以殷人本家親族的身份作為方國之一加入到了大殷商聯邦之中，並逐漸形成了與殷人有別的一個獨立民族，燕人。商亡之時朝歌城內以身殉國的百位燕亳祭司與工匠，也充分表現出當時燕亳人對殷商的忠貞。納入宗周封建以後，燕國的都城也是集中於此地，只是最後才越過永定河，佔領了薊人的領地後而遷都於今北京市地區。上古燕國滅亡以後，在秦漢大一統時期燕亳人遭受了嚴重的郡縣化編戶齊民，只有西部高地的部族仍然有更大的自由。如今燕亳古城遺址所在地的語言已經與北平人一樣，但在起初這裡的方言則是與保北地區是一致的。而繼承自中山國的保南地區，則在中世紀以後隨著保定城的建立而與保北地區統一起來了。廊坊南部因為在近古以來未受北平人京城話的輻射，故而其語言仍然與保北地區一致。燕亳蘭地區的天主教社區也是燕地境內最頑強的一處，不僅有東閭聖母朝聖地，更是幽燕忠貞教會的大本營。另外廊坊市城區一帶因為是小幽燕四大民系結合之處，是最適合的新燕京所在地，當地人也可作為燕亳人的一部分。"},{"pid":"d1416547baa459b39d2b6f9d837942eb832d1051","tid":942557,"uid":22675,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-12-15T20:46:46.000Z","msg":"②北平人：在燕亳蘭以北以永定河而分隔的幽州之地，其主體是北京灣小平原，東部佔據潮白河兩岸，東界到薊運河，其間有作為舊燕京的境內最大都市北平。這裡是商周時期薊人的領地，薊人也是環渤海諸夷的一支，可能因為薊人當初沒有允許自西北而來的內亞移民定居當地，使得殷商的祖先在翻過居庸關以後沒有留在當地，而是向南與拒馬河一帶的居民達成了部落聯盟，但當玄鳥部族強大以後，薊人也對其臣服。燕亳被周人納入諸夏封建化的同時，薊人也同樣臣服於周，並且薊人可能是最早與周人結盟而對付日益腐敗的殷商。可能是隨著山戎人的掠奪或者薊人倒向山戎一邊，導致後來薊國被燕國吞併，並且燕國將薊城作為其最北部的都城，一直持續到燕國滅亡。燕國滅亡以後，薊城也就是燕京成為秦漢在燕地推行郡縣化的中心，成為幽州首府。在中古時代，燕京仍然作為燕地的政治與文化中心，成為燕皇安祿山作為幽州鎮節度使發兵之處，當時的幽州是內亞化最強的地區之一，也是基督教最早傳入燕地的地區。一直到金元時期，燕京開始作為了帝國中心，並極大地改變了幽州人的種族構成，特別是元末明初，大都燕京可追溯到薊國時期的原住民幾乎被清空，是燕地第一次大洪水。明代重建的燕京就是個純粹的移民城市，其人口來源包括山後、晉地、中原、江南與江淮等地，到滿清入關以後又前來大量八旗，也開始成為熟知的北平城，20世紀中葉隨著作為共產中國的首都而造成北京人口成倍增長，移民來源是歷來最廣的，原本的土著只佔一小部分，成為燕地境內原住民佔比最少的一部分。北平人以其獨特方言為突出特徵，近古時期受滿洲文化影響很強，但也是燕地各族系里費拉化最厲害的。<br />\n<br />\n③天津人：燕地第二大都市則是天津。天津與北平一樣也是個以城市為主體而形成的族系，天津城完全屬於低地，是燕族人的母親河&ndash;瑪瑞恩河（海河）諸條支系匯合之處。上古時期的天津處於燕國的海岸上，現在的天津港則完全處於海平面以下，整個中古時期的天津一帶都沒有形成大型城市，其地緣重要性很低，是屬於幽州的外沿。直到明國入侵佔領燕地以後，天津才開始因軍事用途而建立城市，也就是「天津衛」，而其人口構成大部分就是隨著明國軍隊而北遷的江淮移民。天津人的獨特性與北平人一樣，也都有自己獨特的方言，也是識別度很高的天津話，它的一部分起源就是江淮話，但是淮人由於也屬於泛東夷的一支，因此天津人在血緣上與本土燕人並沒有太大差異。近代隨著海路貿易線的開發，天津才真正的形成自己在燕地所獨有的海洋商業文化，特別是大英帝國為首的歐美列國在天津建立了眾多的租界區，帶來了西方先進的文明、資本，以及作為傳教士雲集的中心，以至於使得天津成為可以與當時的上海相媲美的北方最繁榮都市，也是天津歷史上的黃金時代。由此天津人成為燕地各族系裡面西化程度最高的一支，西方文明影響到天津人日常生活的方方面面，特別是天主教信仰的廣泛傳播。"},{"pid":"f5d9860f8a9a59350145fe926eef74e51b92d708","tid":942557,"uid":22675,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-12-15T20:47:31.000Z","msg":"④孤竹人：燕地裡的第四個族系就是燕地東境灤河兩岸以現在的唐山、秦皇島兩市為主體的孤竹人，其名稱就取自當地曾經與燕亳、薊並存的孤竹國，而在薊運河兩岸還有無終、與唐山一帶的令支兩個小國，都與古孤竹人關係密切。上古的孤竹人與附近一些小部族都是第一批來到燕山南麓定居的紅山人後裔，他們是通過灤河的河谷以及其諸多支流而來往於燕山南北，隨著遼河上游轉變為遊牧文化，燕山南麓的定居文明就成了燕北古文化的最主要繼承者。由於殷商的母系有易氏與孤竹人同源，因此孤竹也是殷商在北方最重要的同盟之一，並且始終是沒有臣服於周人，西部的燕亳納入宗周諸夏的封建體系以後，孤竹人仍然與之並立，由墨胎氏王室統治，直到在燕齊聯軍北伐山戎戰爭時才被毀滅，納入了統一的燕國境內。在中古時期的灤河流域在整個燕地主要是作為一個聯通遼西與幽州的一個走廊地帶，一直到滿清時期當地種族結構都沒有像南方低地那樣遭受嚴重破壞，僅有少量移民。當代的孤竹人在文化和語言上與西部相鄰的燕亳人差異不大，但以唐山話為代表的當地方言也很有特色。滿清解體時期，孤竹的後裔們曾舉行了灤州獨立運動，並在此後的日治時期建立了冀東防共自治政府，是燕地境內在近代獨立性最強的地區。<br />\n<br />\n⑤熱河人：燕地北境的熱河人作為山地居民是燕民族中的第五個族系。當地的承德方言是最典型的現代燕語，也是曼達琳語的來源，也就是其變種普通話在當代因為支那政府的推廣，成了現在燕人通用的語言。上古時期，這裡與遼河上游的紅山人後裔有密切來往，是其向南殖民的中繼站，由於大燕山地帶基本上都是十分破碎的山間河谷地貌，所以成為了流亡者最理想的避難地。山戎與山前低地燕人最早的衝突是始於殷周之變，山戎也是燕地沒有臣服於周王的一支，包含了那些逃亡的燕亳人，屬於遊牧與農耕混合的部族，在斯基泰人大擴張時期也吸收其來自內亞的先進技術，頻繁進攻山前投靠了周王的燕亳人與薊人，最後燕亳人依靠齊國的強大軍力才把山戎擊退，燕國佔領孤竹與山戎以後，當地因為特殊的地形仍然不受燕王嚴格控制，是比低地農業區更加自由的地區。到秦漢大一統以後，那些山戎後裔高地人被稱為了烏桓，他們大多是屬於迫於帝國編戶齊民壓力而北逃的低地燕人後裔，此後歷次大一統帝國時期這裡一次次地成為低地燕人的流亡地。直到被曹魏打擊以後高地人被大量內遷，這時候比山戎更加靠北的遼河上游的鮮卑人開始崛起，剩餘的高地燕人開始依附於鮮卑，鮮卑是內亞性更強的高地燕人，屬於典型的遊牧民，其根據地在遼西大凌河畔，在中世紀早期成功地為燕人復國。鮮卑衰落以後高地人又開始被稱為庫莫奚人，因其與契丹同源，契丹則是遼河上游的鮮卑人後裔，契丹的大遼聯邦長期保護了燕人免於中國的奴役。女真崛起以後，其大量族人從遼東遷來，與原來的奚人混居，但主要是滿清時期的封山圈地活動而遷來，那以後這裡被稱為了熱河和其主體承德。因而與北平人一樣，當地受滿洲文化影響比較強，至今當地仍有許多人以滿人身份自居，其中有一部分是滿清八旗的移民，但多數則是上世紀中共在重搞編戶齊民時隨意劃分的，而那些所謂的滿族人卻都不擁有真正的滿族語言與文化。因為1933年熱河被滿洲國強行吞併，現在成了燕人與滿洲復國主義者之間的爭議領土。<br />\n<br />\n⑥察哈爾人：燕地西境張家口一帶在近代為察哈爾省，因而可以此命名當地人，作為燕人中的第六個族系。上古時期這裡是代人為主的居民，在諸多考古特徵上可以看出，代人是與低地燕人擁有共同的文化基礎，但是有更多的內亞文化影響，並且其王室也是子姓，與殷人也關係密切，因為殷人的父系祖先就是自鄂爾多斯那個內亞古印歐人擴張的基地從桑乾河順流而下進入燕地的，在殷商晚期代人可能與周人結盟，最後使得戰敗的殷人後裔只能選擇其母系親族勢力強大的東北方向流亡。代地東部的洋河與桑乾河下游谷地，在燕齊聯軍戰勝山戎以後也納入了燕國，後來被設置為了上谷郡。因為其地緣位置，代人也與西部相鄰的晉人關係密切，不過最後卻被晉人的趙國滅亡，直到秦漢大一統時期，通過當時的方言記錄也可知，當時的代人仍然與燕人屬於同一個方言區。中世紀的代地成為了燕晉兩大勢力拉鋸的戰場。到了金元時期，代地成為了蒙古人南下的通道，持續到明國入侵，最終因為戰爭而造成當地人口大量流失，於是明國統治者才從相鄰的晉北遷來許多移民，其中多為屯兵，為的是防衛蒙古人再次南下，此後的代地就逐漸成為了晉語人口佔據主流的狀態，只有在南部與燕亳相鄰的蔚縣盆地一帶仍然維持了原本的語言特徵，但因為代地十分靠近燕地核心區，即便移民佔據主流，仍然受到了燕京的輻射作用，使得當地的晉語屬於一種過渡的狀態。近代以來，代地及其周邊加上壩上高地都成為了察哈爾省，到共產中國統治以後就被稱為了張家口，當地的忠貞教會也與燕亳蘭的忠貞教會有著十分密切的來往，與全部屬於愛國會系統的晉人明顯不同。"},{"pid":"c7e4ffacc04fcf52aa60456537c40982937c443d","tid":942557,"uid":22675,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-12-15T20:47:49.000Z","msg":"⑦中山人：第七、第八族系是古冀州之地，與燕地主體同屬於海河流域之內。在語言上冀州話方言與北部的幽州話方言有一定差異，因為冀州在上古時代並不是燕國的領土，而因公元九世紀河朔三鎮的據唐自治時期，當地人因為共同的胡化而與北臨的燕人融合，在文化上已彼此無異，特別是近代興起的天主教信仰所起到的聯合作用。其中的冀州西部太行山腳下曾為古中山國的領地，其建立者鮮虞人為來自內亞的白狄遊牧民，其格里芬雙翼獸是其最突出的內亞文化遺物，在鮮虞諸部落移居之前，這裡屬於原居於北部與燕亳相鄰的有易氏部落，也是紅山文化的後裔，隨著周人的殖民，當地人也沒有臣服，並與東遷的鮮虞諸部融合，建立了自己獨立的中山國。與代國一樣，最後中山市也是被晉人的趙國入侵而亡的。秦漢大一統以後的中山故地遭受郡縣化，成為了冀州，與北部的幽州並立。由於地緣位置，中山人受到了更強的中原帝國控制，因此在中山滅亡以後再也沒有復國，到了中古時代的河朔三鎮時期，這裡是作為獨立性很強且統治穩固的成德軍所在地，最後再次被晉人的河東鎮吞併，中山人與燕人的同盟關係自那以後就越來越強。到蒙元時期，隨著保定城的建立，中山故地的北半部在此後逐漸納入了燕文化區，特別是其方言如今已經與保北一帶燕亳人的相同，也擁有共同的地域認同，東閭聖地也對境內天主教徒起到強大的聯合作用，中山蘭的忠貞教會也是燕地最強悍的抵抗陣地。因此，仍然保留了原來語言特徵和文化的南部中山人後裔如今也已經更多的認同於北方的燕文化。中山蘭中的衡水一帶在1900年鬧拳匪的時候，有多一半的殉道聖徒都是出自這裡，足以說明其和中國人本質上的區別，反隋反唐大一統的夏王竇建德是故城人，敢於屠殺共匪的民族英雄楊佳則是冀州人。而邢台一帶則是當年波蘭人傳教的地區，是燕波兩族友誼的起始處。由中山古國得名的當地人就作為了燕地第七大族系，其以石家莊話方言為代表。<br />\n<br />\n⑧河間人：燕地最後一個族系就是冀州東部臨海的河間人。雖然靠海，但與天津一樣，因為起初缺乏良港，除了產鹽，當地並沒有其他突出的地方。因當地曾經河流縱橫，與天津一樣屬於完全的低窪地帶，其居民多屬於較晚近的移民，故而其歷史傳承以及族群特徵都比較弱。當地現在以滄州話為代表的方言，與中山人的方言屬於一類，但更接近於齊語，因其兩者地緣關係最近。在上古時期，由於低窪地帶不宜居住，因此這一帶都沒有發展起較大的城市，燕齊聯軍北伐撤軍時，齊桓公隨意地就把河間地贈送給了燕國，但是燕國的核心在山麓一帶，因此在後來修築燕長城南線時，這裡大部分沒有被包括進去，是作為趙國與齊國交錯統治的邊界地帶。秦漢以後這裡也是編戶齊民很厲害的地區，中古時期這裡以橫海軍抵抗唐帝國的霸權，為本土意識最強時期，但其實力不如相鄰的幽州與成德軍，當時也有大量內亞人移居當地，但多在元末明初大洪水時期被掃蕩殆盡了，如今當地人大多是當時自晉地與山後遷徙而來的移民後裔。近代的河間人大量皈依天主教，且不乏信仰虔誠者，擁有聚居度最高和數量最多的天主教社區。河間蘭人的尚武精神也是燕地各族系里最強的一支，但同時也是伊斯蘭化最強地區，擁有燕地境內最大的穆斯林聚居區。<br />\n<br />\n燕亳人、北平人、天津人、孤竹人、熱河人、察哈爾人、中山人、河間人這八個燕地大族系，在燕山與海河的共同養育中就組成了獨立的幽燕民族，在地緣關係上彼此之間可達到互補，缺一不可，因而構成了一個完整的命運共同體，只有八大族系的人民團結起來，才能保證國家強盛，文化繁榮，免遭任何外族奴役。"},{"pid":"b561a26603118a1943f16f3851288dc32584b320","tid":942557,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-15T20:50:20.000Z","msg":"<a href=\"https://m.facebook.com/Yuyencia/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.facebook.com%2FYuyencia%2F&d=XGEQ1h3D%2FEQDapFVOu9eWYS5T71%2BpEKm9yZKOKwCwR4%3D&h=cb92d892\" data-auto-link target=\"_blank\">https://m.facebook.com/Yuyencia/</a>"},{"pid":"3907701cca6f47a889111faa12b8d9f3c68e2d7c","tid":942557,"uid":42764,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-16T01:14:19.000Z","msg":"<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"e1997a50a2c56735147da2b6a4f2960eafdcfcf5","tid":942557,"uid":81113,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-12-16T01:22:21.000Z","msg":"Tldr<br />\n<br />\n我想講句：慕容復正垃圾！"},{"pid":"8d3848dad74e9c39bc6c474129b86e24417c7065","tid":942557,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-16T03:51:49.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"817933fa87663ca4041e09d45a00d1fee52540d4","tid":942557,"uid":136431,"like":2,"dislike":0,"score":2,"citedBy":0,"replyTime":"2018-12-16T04:02:34.000Z","msg":"有趣<br />\n佢哋真係好多天主教徒？"},{"pid":"fec8924f0ec87fd24e4d6665d8e218a9c3830d14","tid":942557,"uid":29804,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-16T04:11:50.000Z","msg":"幽州<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"},{"pid":"e3c29dad3f219b3945698101aff7db7fc7328ea1","tid":942557,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-12-16T04:16:31.000Z","msg":"河朔三鎮<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <br />\n<br />\n國名叫范陽，成德定係魏博好<img src=\"/assets/faces/lm2/wonder2.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lm2/wonder2.gif\" class=\"hkgmoji\" />"},{"pid":"ec81a2017c1bea4ba0cd68377d3f4eb8259b1687","tid":942557,"uid":99225,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-16T04:17:30.000Z","msg":"七國就有七個民族"},{"pid":"b0278785a1b18729f0afa3fea725f07e9c4edac4","tid":942557,"uid":127569,"like":1,"dislike":2,"score":-1,"citedBy":0,"replyTime":"2018-12-16T04:24:21.000Z","msg":"支那野冇興趣知<img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/z.gif\" class=\"hkgmoji\" />"},{"pid":"cd3fac7aa78b9f59c240741d1f78192b3f2ac475","tid":942557,"uid":49197,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-16T04:26:02.000Z","msg":"幽州唔係北京咩<img src=\"/assets/faces/lm2/think.gif\" class=\"hkgmoji\" />"},{"pid":"6d95a58179ecfda63c464f0bbf9e9274e7a8eb09","tid":942557,"uid":49197,"like":0,"dislike":0,"score":0,"quote":{"pid":"e3c29dad3f219b3945698101aff7db7fc7328ea1","tid":942557,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-12-16T04:16:31.000Z","msg":"河朔三鎮<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <br />\n<br />\n國名叫范陽，成德定係魏博好<img src=\"/assets/faces/lm2/wonder2.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lm2/wonder2.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2018-12-16T04:27:41.000Z","msg":"節度使<img src=\"/assets/faces/lm2/jable.gif\" class=\"hkgmoji\" />"},{"pid":"d51cdf81dc6902b190dd586abd3fc168a8ac2d88","tid":942557,"uid":32511,"like":0,"dislike":0,"score":0,"quote":{"pid":"6d95a58179ecfda63c464f0bbf9e9274e7a8eb09","tid":942557,"uid":49197,"like":0,"dislike":0,"score":0,"quote":{"pid":"e3c29dad3f219b3945698101aff7db7fc7328ea1","tid":942557,"uid":32511,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2018-12-16T04:16:31.000Z","msg":"河朔三鎮<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <br />\n<br />\n國名叫范陽，成德定係魏博好<img src=\"/assets/faces/lm2/wonder2.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/lm2/wonder2.gif\" class=\"hkgmoji\" />"},"citedBy":1,"replyTime":"2018-12-16T04:27:41.000Z","msg":"節度使<img src=\"/assets/faces/lm2/jable.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2018-12-16T04:28:41.000Z","msg":"太祖安祿山<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"a020bab51364289d42de67d0ac42b48ad30a4816","tid":942557,"uid":2429,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2018-12-16T05:13:18.000Z","msg":"咪戇鳩<img src=\"/assets/faces/dog/haha.gif\" class=\"hkgmoji\" />"},{"pid":"cb2516f829f256da63c84f4dd64b2640918839b3","tid":942557,"uid":22675,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2018-12-16T06:32:35.000Z","msg":"<img src=\"/assets/faces/normal/angel.gif\" class=\"hkgmoji\" />"}]}