{"tid":943387,"cid":5,"subCid":0,"title":"從青少年當選市長 看美國教育如何給年輕人信任","createTime":"2018-12-16T13:33:35.000Z","updateTime":"2018-12-16T13:33:35.000Z","uid":141151,"like":5,"dislike":0,"uniUserReply":1,"replies":[{"pid":"51a881d332fda43ff0029bd406660aa888da657f","tid":943387,"uid":141151,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-16T13:33:35.000Z","msg":"從青少年當選市長 看美國教育如何給年輕人信任<br />\n<br />\n<a href=\"https://udn.com/news/story/6887/3539790\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fudn.com%2Fnews%2Fstory%2F6887%2F3539790&d=o63dqAD8vxmsRe%2FP1KBI0xFQyUQXuyYblCT5RSyYNoQ%3D&h=b8e342b0\" data-auto-link target=\"_blank\">https://udn.com/news/story/6887/3539790</a><br />\n<br />\n上個月奧勒岡州的永卡拉市(Yoncalla)投票選出了一位青少年當市長。這位青少年名叫班恩‧賽門斯(Ben Simons)，年僅18歲，目前就讀於社區大學。賽門斯將於明年1月1日正式就職，他也將成為當地有史以來最年輕的市長。<br />\n青少年當選市長，雖然不是普遍的美國社會現象，但也不算是稀奇罕見的事。美國許多州規定侯選人的年紀只要滿18歲就能參選，因此美國各州三不五時就會出現才剛畢業就當選市長的青少年。<br />\n<br />\n永卡拉是一個只有一千多位居民的小城市，今年該市市長選舉有三位侯選人，當中卻選出了年僅18歲的青少年當市長，這種現象充分表現了投票人對這位青少年的信任，也顯現出市民願意給予年輕人機會讓他們實現夢想的教育觀念。<br />\n<br />\n而樂於給予年輕人信任及機會，正是美國社會對青少年的教育理念。<br />\n<br />\n<strong><span style=\"font-size: xx-large;\">給予信任是最有效益的管教方式</span></strong><br />\n<br />\n18歲的賽門斯當選市長後表示，年齡並不是成為市長的重點，重點在於選民信任他具有擔任市長的資格。選民的信任，為這位18歲的市長當選人引導出充滿信心與希望的前途。<br />\n<br />\n<span style=\"color: red;\">對許多美國家長來說，「我信任你」這句話，是與青少年子女相處時常見的口頭禪。<br />\n<br />\n當孩子拿到屬於自己的手機時，家長會對孩子說：「我信任你。」然而與此同時家長也會暗示孩子，如果不謹慎使用手機，將會有沒收手機或停機的後果。<br />\n<br />\n當孩子擁有個人的金融卡時，家長會告訴孩子：「我信任你。」藉此鼓勵孩子養成良好的刷卡習慣。但家長也會同時提醒孩子，失去了他們的信任，意味著將失去擁有金融卡的權利。<br />\n<br />\n當孩子準備開車出門前，家長在遞上車鑰匙給孩子的同時，會加上一句：「我信任你。」但同時也會提醒孩子小心駕駛，否則下次想借車時免談。</span><br />\n<br />\n集結多年來的觀察與體驗，我發現，美國家長很懂得運用「信任」 這項管教技巧與青少年子女相處。美國青少年所擁有的獨立與自由，完全來自家長的信任。<br />\n<br />\n如果孩子失去了家長的信任，連帶著也會失去所有的獨立與自由。因此，當美國家長對子女說：「我信任你。」的同時，也發揮了明確的管教功能。<br />\n<br />\n另外，我也發現正值青春成長階段的孩子，自尊心強烈，反抗心強盛，許多處罰的管教方式，並不適用於這個年齡層，反而容易傷害孩子的自尊心，同時破壞親子關係。因此給予信任、讓孩子自規自律，緩和孩子的叛逆性情，是比較有效力的管教方式。<br />\n<br />\n<strong><span style=\"font-size: xx-large;\">提供機會是實踐夢想的關鍵</span></strong><br />\n<br />\n18歲的賽門斯在當選市長之前，曾在當地任職市議員，此外，他也是一名志願消防員。這些參與公眾服務的機會，持續鼓勵他從政的熱忱，也為他提供了實現從政夢想的途徑。<br />\n<br />\n當我與念高一的女兒討論青少年當選市長的新聞時，女兒對我說，從這則新聞中她看見了實踐夢想的關鍵，在於是否有機會圓夢。<br />\n<br />\n女兒的感想讓我連想到，我們總是鼓勵孩子要有夢想，但是我們是否提供足夠的機會讓孩子圓夢？<br />\n<br />\n青少年有著充沛的創造力和旺盛的體力，但是卻經常缺乏表現自我的機會。沒有適當的機會展現才能或是發表想法，不僅讓青少年感到挫折，也導致許多青少年選擇不良的管道來表現自我。<br />\n<br />\n從18歲青少年當選市長的新聞，我看見了當地選民為這位胸懷大志的青少年，提供了一個良好的機會，讓這位青少年展現他的從政夢想。<br />\n<br />\n美國的教育環境，為青少年提供許多自我表現的機會。學校的社團活動更是經常與民間專業機構合作，共同為青少年提供許多實現夢想的機會。<br />\n<br />\n例如高中社團模擬辯護律師俱樂部(Mock Trail)，經常有來自民間的專業律師擔任指導志工，為夢想成為辯護律師的高中生，提供一個接近實境的學習機會。許多志工律師在念高中時，也都曾經參加過此類社團，也曾是獲得圓夢機會的受益者。<br />\n<br />\n因此現在當他們成為律師後，也發揮志工精神，以回饋的心情啟發新生代。這樣的教育傳統，形成了一種良性循環，並為美國教育文化奠立良好的基礎。<br />\n<br />\n另外，娛樂性社團組織也經常受到社會各界邀請演出。例如我曾經多次前往波特蘭音樂廳聆賞奧勒岡交響樂團的演出，一走進金碧輝煌的音樂廳，便聽見學生樂團的現場演奏，為即將上場的音樂會暖身。<br />\n<br />\n我曾經問過這些學生，能在當地最著名的音樂廳裡演奏，感覺如何？許多孩子異口同聲的表示，這樣的機會，讓他們覺得離夢想更接近一步了。<br />\n<br />\n當我們鼓勵孩子要有夢想時，我們也該同時為孩子提供充裕的表現機會，因為夢想需要機會才能實現。<br />\n<br />\n<strong>成長不是一件簡單的事，在這段辛苦的過程中，我們應該給予孩子足夠的信任，因為每個成長中的孩子都值得被信任，都應該擁有圓夢的機會。</strong>"}]}