{"tid":944186,"cid":6,"subCid":0,"title":"你們要艾馬利奪個英超冠軍才滿意？","createTime":"2018-12-17T03:18:18.000Z","updateTime":"2018-12-17T03:18:18.000Z","uid":147522,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"2b5fcc4036d9917810bb768e181775c6ef902f8e","tid":944186,"uid":147522,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-17T03:18:18.000Z","msg":"　　2-3，一個醒目的比數讓阿仙奴終結了22場不敗紀錄。賽後「艾馬利不過如此」「求求你們別吹艾馬利了」的聲音此起彼伏，各種諸如此類的言論甚囂塵上。在他們眼中，無論你有多少場不敗，只要你輸了一場，那你就是蟲。<br />\n<br />\n　　今場比賽，阿仙奴的確打的很被動，不過是作客挑戰一支剛剛換帥的護級隊（修咸頓聯賽排名倒數第二），也並非易事。賽前，修咸頓的新帥哈森赫特爾要求球會給所有季票持有送上比賽間免費飲料的服務，以刺激球迷前來支持球隊，最終他也收到了效果。面對這樣一支「光腳」的球隊，穿著鞋的阿森那應接不暇。就像艾馬利賽後說得：「我們今天的比賽方式也和以往沒有什麼區別，只是最後結果不同而已。」<br />\n<br />\n　　在場上，阿仙奴打得並不差，進攻當中奧巴美楊與伊禾比的小配合屢屢撕開對手防線，但最終臨門一腳總稍欠火候；而防線上，由於柏巴斯達夫普路斯停賽，艾馬利不得不用薩卡打三後衛，而比賽中比拿連和列治史迪拿又先後因傷下場，這給阿森那的防線帶來很大沖擊。<br />\n<br />\n　　艾馬利對這支球隊能做的，基本都做的差不多了。打到禁區內，單刀被門將化解他沒有辦法；最後時刻，古恩度斯面對大空位頭槌攻門高得離譜，那艾馬利也沒有辦法。教練是可以佈置戰術，調整球員心態，在場下加強訓練。但在場上踢球的，還是球員。強如哥迪奧拿曼城、激情高普也有被打的毫無還手之力的時候，更何況是連續兩個賽季走下鋪路的阿仙奴呢。<br />\n<br />\n　　艾馬利到球隊之後，帶來了很多。<br />\n<br />\n　　在如今這支阿仙奴，更敢於向前傳球，不再是和平之中傳遞球進攻。目前的這支阿仙奴仍然打傳控，但是簡單明了，每一腳球都具有威脅，球員的配合意識很強，但同樣有很強的跑位意識，在前場快速用傳球撕開防線，充分利用兩個邊路的寬度尋求機會。<br />\n<br />\n　　同時，在艾馬利手下，每個人都有出場機會，他不會像以前一樣死抱著某些人用到底。誰的狀態好，誰就上。奧斯爾？你狀態不好，那也不能上。今場比賽，奧斯爾後備出場後帶來了一些積極因素，但他防守時依舊慵懶地態度，很可能讓艾馬利拿下他。<br />\n<br />\n<br />\n　　很多槍迷的感受是，雖然我們的排名好像沒有提升太多。但我們明顯感覺到，這支阿仙奴變了，他不一樣了。從1-1利物浦，到4-2熱刺，我們在頭部比賽當中表現出的「瘋狗」精神讓人熱血沸騰，在熱刺的賽後，甚至很多球迷表示：「很久沒有這種激動的感覺了。」這就是艾馬利帶來的變化：清晰有效的進攻套路，球隊上下的精神面貌，這還不夠嗎？<br />\n<br />\n　　以如今阿仙奴球員的班底，艾馬利的成績已經著實不錯。有人要說，雲格第五你們罵，艾馬利第五你們就可以誇？事實上，如今的第五已經不是當年的第五，看看現在英超的投入程度，自熱刺崛起以來就已經把雲格的阿仙奴擠出歐冠盃區。上季，阿仙奴半程積分是34分，排在第六位。而現在阿仙奴還差兩輪的情況下，已經達到了34分，排在第五位。後面兩場比賽分別是對陣般尼以及白禮頓，只要艾馬利拿到分數就是突破，全取6分則是喜上加喜。別說什麼也沒比上季高多少分，如今這個激烈的英超聯賽分分都是至關重要的。<br />\n<br />\n　　我們常說，哥迪奧拿與其他教練最大的區別就是，他可以減少球員的負擔，把每一步怎麼踢，遇到什麼樣的情況怎麼踢告訴球員，最大化提升球員在場上的轉化率。這就是未來頂級教練需要具備的能力趨勢。艾馬利在這方面同樣出色，如今的阿仙奴球員在場上很少看到迷離的狀態，很少看到他們在場上猶豫，因為每一步艾馬利都製定的非常清晰，球員按照安排去選擇。每場比賽，艾馬利和他的助教都會在場邊不斷地商量研究戰術，及時地做出改變。<br />\n<br />\n　　可以說，艾馬利幾乎是市面上阿仙奴能夠找到的最好教練。其他賦閑的教練，干地要求太多，安歷基年薪太高，施丹需要休息，甚至還傳過從沒離開意大利的艾歷尼。艾馬利不要求轉會拍板權，不要求轉會投入，不要求高薪，不要求高層無條件支持他。這樣話少，技術好還不粘人的教練到底去哪裡找？<br />\n<br />\n　　什麼叫看菜做飯？看看阿仙奴的正選，古恩度斯，伊禾比，托利拉。不超過3000萬歐元的托利拉已經是阿仙奴的攻防轉換機；古恩度斯有拚勁兒，有想法，但是基本功太差；伊禾比進步明顯，但很難看到還有什麼上限。比拿連今季有復甦的意思，薩卡也在穩步提升。艾馬利可以說對手頭擁有的球員，合理地搾取出了他們的能力，你不能指望他把真的把米希達利恩變成美斯吧？<br />\n<br />\n　　剩下的，就需要阿仙奴高層去做點什麼了。看看英超big6其他球隊的中場，簡迪、佐真奴；普巴、馬迪；迪布尼、大衛-施華，費南甸奴；阿里、艾歷臣；基達、法賓奴。再看看阿仙奴：古恩度斯、托利拉、薩卡、藍斯。只有一個奧斯爾名氣拿得出手，目前還不好用，能發揮出馬達的效果就不錯。<br />\n<br />\n　　艾馬利把自己能做的都做的差不多了。最重要的，他改變了阿仙奴的精神面貌並給出了清晰的戰術套路。今季阿仙奴打曼聯的比賽前，曼聯球迷一片哀嚎，廠迷們興奮不已。這種情況多少年沒有出現過了？無論我們現在能不能爭冠，但我們已經不會再低著頭面對任何一支球隊！<br />\n<br />\n　　不能因為輸一場比賽就否定22場不敗的努力。每支球隊都有起有伏，就像你疾跑了一陣，就要緩一陣。跑的時候，靠的是潛力上限，而在緩的時候，靠的就是實力的下限。緩的時候，球員的硬實力不夠，我們也無法全怪教練，況且今天阿仙奴不可謂打得不好，而修咸頓恰好把上限發揮了出來。"}]}