{"tid":945586,"cid":31,"subCid":0,"title":"[所以話]每日放送！","createTime":"2018-12-18T04:14:27.000Z","updateTime":"2018-12-19T02:12:37.000Z","uid":61543,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"673560411c1ccefafeabf3f23d783b0a73f77e38","tid":945586,"uid":61543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-18T04:14:27.000Z","msg":"宗教中學爆連環性侵　受害者變加害者！學長性侵5學弟<br />\n<br />\n建立時間：2018/12/18 12:06<br />\n<br />\n南部一間宗教中學爆發宿舍連續性侵案，一名高三男學生，過去曾被學長長期性侵，直到學長畢業才脫離魔爪，未料他從今年9月起，也連續性侵5名同樣住校的國中部學弟，其中包括一名智能不足者。被害人家長獲悉後痛批，校方疑似擔心事件鬧大後損及校譽，涉嫌隱匿並大事化小。<br />\n<br />\n據了解，高中部三年級男學生9月份溜進學弟的寢室，伸手進一名國中部男學生褲子撫摸性器官，學弟嚇壞推開他的手，他又對學弟口交；隔天晚上這名高三男學生，又在閱覽室趁另一名國中男學生看電影的機會，伸手撫摸他的性器官，被推開後，改約這名學弟到廁所，學弟擔心被打，只好到廁所赴約，沒想到被他口交、手淫。<br />\n據悉被害人恐達5人，全案係因一名受害國中學生休假返家，躲在房間哭泣且行為異常，家長追問之下才讓全案曝光。<br />\n被害學生家長指控，案發後被害學生的心理都出現陰影，但學校卻還讓加害人平常日與2名被害學生一起住在學校宿舍，僅假日才安排加害人到校外居住，讓家長擔心被害學生又被侵犯。<br />\n校長在記者查證時，一度稱他沒有聽說性侵案，後來才證實9月份有兩位國中部學生受害，他強調，校方已依規定進行校安通報，並對兩造學生加強輔導及性別平等教育。<br />\n對於家長懷疑學校意圖隱匿，大事化小，校長表示，校方接獲通報後，就成立調查小組進行調查，並依性平法相關規定進行後續處理，他認為，學生犯了錯，應該要以輔導為重點，所以也對學生進行後續追蹤輔導，目前學生生活、學習都恢復正常，希望外界不要過度關注，造成二度傷害。<br />\n高市社會局表示，該局是在今年9月，接到校方通報，隔天就介入輔導，5名疑似被性侵害或性騷擾的男學生，在訪談中表示，在過程中覺得害怕、「被摸來摸去很奇怪」，卻也不敢對外求助，該局社工持續對這5人輔導，包括心靈諮商、協助做筆錄，與未來陪同出庭。<br />\n至於疑似加害的高中男學生，同屬未成年者，也被高市社會局列入輔導名單。目前包括疑似加害者與5名疑似受害者，都正常上學。<br />\n而根據《鏡週刊》報導，涉嫌性侵5個學弟的學長，父母離異，媽媽因販毒罪判刑7年，國中住校時被學長威脅口交性侵，他沒有父母可以訴苦，直到學長畢業後，才脫離魔掌，後來性情大變，上高中部後也對國中部學弟伸狼爪洩慾。(地方中心／高雄報導)"},{"pid":"5847c66714916876518e8c5ac9ed1f317270265a","tid":945586,"uid":61543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-18T04:15:23.000Z","msg":"​悲！懷胎6月賣淫籌生活費　生意不好還降價500元<br />\n7199<br />\n建立時間：2018/12/18 11:50<br />\n<br />\n新北市新莊一名34歲女子小棉（化名），懷胎六個月，因丈夫入獄頓失經濟支柱的她，竟在網路以「孕婦」作為噱頭賣淫，開價一次三千元，吸引有孕婦癖好的尋芳客上門。小棉承認，懷孕後專靠賣淫為生，小孩出生後急需用錢，萬不得已只好出賣靈肉，「若不是需要錢，誰會願意下海！」警方表示，有掌握對方行蹤，將近期通知到案說明。<br />\n<br />\n警方調查，小棉在網路聊天室，直接表明自己是孕婦，毫不遮掩，當作賣點攬客賣淫，且聊天室採全匿名方式，特殊性癖好的客人，大喇喇直接打「有孕婦可以約嗎？」不斷洗版，討論相當熱烈。<br />\n小棉每次交易開價三千元，外約新莊丹鳳一帶旅館，但這陣子生意不好，主動下殺至兩千五百元，配合度相當高，曾有人詢問「這樣懷孕做，會不會不舒服？」她還回應，「胎兒在肚內已經穩定了」，要客人不要擔心。<br />\n小棉表示，自己懷的是第一胎，丈夫吸毒入獄，再加上娘家生活困難，與家人交惡久未連絡，獨自一人生活缺錢，無法產檢負擔醫藥費，何況孕婦找工作也不容易，只好鋌而走險，懷胎25周選擇賣春。<br />\n警方表示，已掌握女子近期會通知她到案說明。醫師也說，懷胎前三、後三個月，肚內胎兒相當不穩定，懷孕期間盡量減少性行為，否則易早產或是流產，且這段期間，陰道比較脆弱，恐因性行為產生細菌感染，性伴侶不固定，母體容易染上性病，影響胎兒健康。（突發中心盧以馨／新北報導）<br />\n出版時間10：10<br />\n更新時間11：50"},{"pid":"8b862de956a26cd6910172c4d81863a56cc330a5","tid":945586,"uid":136186,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-18T04:16:25.000Z","msg":"strong post lm"},{"pid":"6f2b3e6cfe884ea9b90016182df7af1fc7f0d8a8","tid":945586,"uid":61543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-18T04:17:14.000Z","msg":"控男友1晚性侵4次　女開庭稱：我忘了吃藥<br />\n<br />\n8045<br />\n建立時間：2018/12/18 10:53<br />\n桃園1名51歲余姓男子，今年9月8日帶40歲女友到桃園一家旅館投宿後，遭女友指控以暴力手段性侵4次，然余男矢口否認犯行。事後女子被桃園地檢署傳訊時翻供，自稱患有「選擇性失憶症」，當時在房間醒來後沒有精神藥物可吃，又未見余男，當下很慌張，不知為何跑去警局？女子自陳開庭前有吃藥，所以說的才是真的。由於女子前後供詞不一，且驗傷也沒有明顯傷勢，桃園地檢署今予以不起訴處分。<br />\n桃園地檢署調查，余男今年9月8日偕同女友投宿桃園一家旅館後，遭其女友控告在當晚至翌日凌晨，利用其體型優勢以身體壓制她，並違反其意願性侵她4次。余男否認犯行，堅稱他們是兩情相悅。<br />\n而其女友事後為桃園地檢署傳訊時亦指稱，她患有精神分裂及選擇性失憶症，當時在房間醒來後因沒有精神藥物可吃，又沒有看到余男，當下很慌張，也不知道在做什麼，更不清楚為何跑去警局提告？但此次開庭前有吃藥，所以開庭時說的才是真的，她是自願和他發生性關係，也不想提告了。<br />\n由於被害人驗傷後身上沒有明顯傷勢，且在警詢時和檢方偵訊時供詞前後不一，桃園地檢署認為不能單憑她片面指控，就認定她被性侵，今予以不起訴處分。（突發中心張沛森／桃園報導）"},{"pid":"245f9a801c8b614d615bb71ae17b11a61fd38e4e","tid":945586,"uid":61543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-18T04:18:19.000Z","msg":"妻外遇罹患憂鬱症　人夫要小王賠20年生活費<br />\n18203<br />\n建立時間：2018/12/18 09:25<br />\n<br />\n台中一名白姓碼頭工人5年前和一名已婚紀姓女子發生婚外情、一共上床3次，被紀女的王姓丈夫發現後提告，白男被依通姦罪判刑5月確定。王男另主張因戴綠帽壓力太大，且離婚後的紀女因罹患憂鬱症還是住在王家，由他照顧，他因此向白男求償1400萬元，但台中地院法官認為紀女本來就有憂鬱症，且與王男結婚22年來都沒有工作，生活由王男照顧，認為王男離婚後照顧罹患憂鬱症的紀女，是因他念及兩人夫妻之情，與白男無關，但白男確實侵害了王男的婚姻權，台中地院因此判白男應賠償給王男60萬元。<br />\n<br />\n與王男結婚22年的紀女，於2013年8、9月間，與白男發生外遇，並在白男住處與白男發生3次性關係，事後被王男發現提起刑事告訴，最後白男被依通姦罪判刑5月定讞。<br />\n王男主張，他因紀女出軌，致使他精神上痛苦不堪，紀女也因此罹患憂鬱症，經常發作後造成全家壓力，且紀女因病無法工作，離婚後仍須由他照顧，王男因此對白男提出精神慰撫金1000萬元、及日後照顧紀女20年的生活費用400萬元，共計1400萬元。<br />\n但白男認為1000萬的精神慰撫金太高，且紀女本來就有憂鬱症、一直沒工作，王男要照顧紀女生活，與兩人通姦無關，不應向他請求紀女未來20年的生活費。<br />\n台中地院法官調閱紀女重大傷病卡，發現紀女2006年就患有重度憂鬱症，顯見紀女罹患憂鬱症與外遇無關，且王男與紀女離婚後仍繼續照顧紀女的生活，無非念及長年夫妻感情，與白男侵害他的婚姻權無關，但白男確實破壞王男婚姻生活圓滿及幸福，判應賠償60萬元為適當。(鄧玉瑩／台中報導)"},{"pid":"2c1728731bce9601181b7f354c27c088dfd523ac","tid":945586,"uid":61543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-18T04:19:04.000Z","msg":"偷腥夫認了與小三愛愛　天真人妻卻因這樣告不成<br />\n57252<br />\n建立時間：2018/12/18 09:20<br />\n<br />\n1名林姓人妻發現丈夫有了小三，找了閨密及丈夫的表姐一起到日租套房捉姦，當一行人衝進去，見到越南籍的小三，一時氣得六神無主只顧吵鬧，卻忘了捉姦最重要的動作「蒐證」，以致於最後雖然林女的胡姓丈夫認了兩人確實在房內做了愛做的事，卻因林女完全提不出像是捉姦在床的影片、使用過的保險套或是衛生紙團等證據，還天真的表示她當時氣到什麼都忘記，結果檢察官只能以事證不足將胡男不起訴。至於越南籍的小三，事發後已離境，檢察官已對她發佈通緝。<br />\n<br />\n據了解，30多歲的胡姓男子，多年前娶了貌美如花的林女為妻，為了家庭，胡男到越南打拚，在當地認識了一起工作的越南籍女子，或許在異地過於寂寞、也可能是越南女子溫柔婉約，讓胡男將答應妻子的誓言全都抛諸腦後，一頭栽進溫柔鄉。事後林女發現2人的親暱照片質問丈夫，胡男見東窗事發於是與妻子約法三章，表明不會再與對方往來，同時返回台灣。<br />\n但約法三章不管用，今年10月底，越南籍女子搭機來台，並在台北市萬華區租了一間日租套房會情郎，但林女隨即發現丈夫行跡可疑，找了閨密商量、而胡男的表姐得知後也站到林女這一方。<br />\n3名女子開始扮柯南跟蹤胡男，最後找到了這間日租套房，還在外面待了一整晚，林女打了一通電話給丈夫，確定2人在房內後衝進房內，果然發現女子衣著完整的躺在床上，而丈夫也在房內，林女怨丈夫言而無信，氣得大哭大鬧，並與小三起爭執，最後雙方全都鬧上警局，林女指控丈夫、越南女子通姦，越南女子則反控林女等3人打她，並且在事發不久後就離開台灣。<br />\n檢察官收案後傳林女出庭，問她指控丈夫通姦有沒有事證可以證明，沒想到林女表示當時因為太生氣，忘了蒐證，以致於沒有錄影、也沒有翻找屋內到底有沒有兩人使用過的衛生紙團或是保險套。<br />\n雖然胡男到案坦承與這名越南籍女子有發生性關係，但全案只有胡男的自白，又沒有其他的證據可以證明，檢察官最後以事證不足處分不起訴。至於林女等人被控傷害的部分，也因事證不足處分不起訴。而離開台灣的越南籍女子，因為傳拘不到，檢察官已對她發佈通緝。（呂志明／台北報導）"},{"pid":"cdb3e67583e9d2c7d41f658d3f868f44ddfed90c","tid":945586,"uid":61543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-18T04:19:53.000Z","msg":"找學生父入香閨「按摩放鬆」　女師慘遭性侵<br />\n26941<br />\n建立時間：2018/12/18 08:00<br />\n半夜睡不著找學生家長來家中「按摩」放鬆，補教女師慘遭性侵！<br />\n《自由時報》報導，台南補教女師芳芳(化名)去年11月25日凌晨睡不著，用LINE聯繫到班上女學生擔任健身教練的蔡姓父親，2人平常就會用LINE討論孩子的學業表現，聊天過後，芳芳同意蔡男到她住處幫她按摩放鬆，未料按摩時芳芳不禁發出類似呻吟的聲音，讓蔡男聽了起生理反應，獸性大發的蔡男突然把芳芳壓在沙發上強行指侵。<br />\n<br />\n芳芳事後提出告訴，表示「心想蔡是健身教練應沒有關係」，想不到卻是引狼入室，蔡男否認犯行，辯稱「按摩時，老師發出一些呻吟聲，後來我就有生理反應」；台南地院法官認為，按摩時發出類似呻吟聲，是按摩會疼痛或紓解的正常反應，不能以此認為具性暗示，便依強制性交罪判蔡男3年2月徒刑，全案還可上訴。（即時新聞中心／綜合報導）"},{"pid":"76eebe70da56f6cd88dbbb9d2932b5dde0d54d7a","tid":945586,"uid":61543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-18T04:23:46.000Z","msg":"拒吃一碗冰淇淋還遭硬上　女怒告求歡丈夫性侵<br />\n37130<br />\n建立時間：2018/12/17 18:25<br />\n<br />\n宜蘭一名女子日前因拒吃丈夫買的冰淇淋，兩人發生劇烈爭吵，翌日清晨丈夫要求與她燕好，女子拒絕卻仍被硬上得逞，還導致手臂淤青，同事得知後鼓勵她勇於捍衛自己，女子才鼓起勇氣提告，法官審理時認為夫妻之間仍須尊重對方意願，因此依強制性交罪判處3年有期徒刑。<br />\n<br />\n判決書指出，女子小花（化名）與丈夫大明（化名）於2007年結婚，然而今年4月僅因小花拒吃大明買回家的冰淇淋，兩人發生激烈爭吵，雖事後草草收場，但兩人情緒都不佳。<br />\n翌日清晨2時許，大明突然向她求歡，但小花因心緒不佳拒絕，大明卻強拉她至床上，並逼迫小花為他口交，且不顧她屢次說「不要」，不僅動手巴頭，還用蠻力將小花強壓在床上性侵得成，過程中更嗆聲：「我們是夫妻，妳要履行夫妻間的義務！」<br />\n事後小花雙手嚴重瘀青、身心受創，同事得知後鼓勵她勇敢捍衛自己，小花指出，因多年來大明給她極大壓力，還會限制自己的行動，因此3年後才去驗傷提告，但當時有部分傷痕已經痊癒了。<br />\n大明到案後聲稱，過去要求與小花發生關係，她都不曾拒絕過，案發當日小花也沒有明確表達要或不要，還辯稱雖有拉小花的頭髮，但沒有強制性交，小花手臂上的瘀青是兩人為冰淇淋爭執時導致。<br />\n但宜蘭地方法院審理時認為，無論是夫妻、同居人、親密情人或男女朋友，若一方沒有性交意願，另一方卻仍用任何方式強迫或欺騙而為之，便構成妨害性自主罪。<br />\n且小花雖僅有手臂瘀青，但她指證歷歷，是因當時一拒絕大明，他就不斷咆哮、摔東西，還威嚇是「夫妻義務」，小花擔心孩子被吵醒、又害怕大明施暴，才沒有全力反抗。<br />\n而大明對於是否有拉小花的頭髮、為何造成她手臂淤青的過程說詞反覆，認定是卸責之詞，且雙方至今仍未達成和解，因此依強制性交罪判處大明3年有期徒刑，雙方也在今年6月正式離婚，結束10年夫妻關係。（突發中心張芸甄／宜蘭報導）"},{"pid":"e99b746efeab20d27e325e588d8a661d1e48f0ed","tid":945586,"uid":61543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-18T04:25:06.000Z","msg":"荒唐女連續外遇產1子1女　丈夫在監綠光罩頂<br />\n4198<br />\n建立時間：2018/12/17 17:48<br />\n桃園1名余姓女子，2015年趁丈夫在監服刑時，與邱姓（32歲）男子通姦，並於隔年產下1女。余女在獄中的丈夫接獲戶政事務所通知，才恍然得知自己戴綠帽，訴請司法調查；檢警追查發現，余女於丈夫服刑期間，竟不斷與邱男外遇，還誇張的產下1子1女。桃園地檢署偵查終結，將邱男依妨害家庭罪嫌起訴，聲請簡易判決。<br />\n<br />\n檢方調查，余女素行不良，2011年已因婚外情產下1子，當時法院依妨害家庭判處2月有期徒刑。余女的丈夫後來則因加重強盜罪，於2014年入獄，刑期至2022年。<br />\n未料丈夫在監時，余女仍不斷外遇；2016年8月間，其丈夫仍在服刑時，突然接獲戶政事務所送達「新生子女約定姓氏暨出生登記」通知書，才知道余女產下一女；經追問之下，余女始坦承與人發生婚外情，且共產下1子1女，推測產下第1名男嬰後，其丈夫應該是未接到通知書，才沒東窗事發。<br />\n余女因妨害家庭罪嫌接受調查時，供出外遇對象是邱男，並堅稱她是在卡拉OK上班時，因酒醉與邱男發生性行為，才會外遇生子。但當時邱男未到案，檢方去年先起訴余女，桃園地方法院審理後，以妨害害家庭罪判處10月有期徒刑，得易科罰金。<br />\n邱男逃亡多時，直到今年到案說明，他到案後坦承與余女發生性行為並產下1子1女，檢方今天偵結，因他妨害家庭案件，向桃園地方法院聲請簡易判決。（突發中心石明啟／桃園報導）"},{"pid":"abd5620dbb792d6fefe851956f3b124d7e9aca80","tid":945586,"uid":61543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-19T02:10:30.000Z","msg":"睡前走味養樂多　竟是鬼父設下的陷阱<br />\n128935<br />\n建立時間：2018/12/19 09:25<br />\n<br />\n新北市一名狼父從2016年女兒才13歲開始，就多次趁女兒熟睡時，用手指性侵女兒逞慾，去年間更變本加厲，在女兒的養樂多內下藥或讓女兒喝酒，等迷昏女兒或女兒醉倒後再指侵。新北地院審結，認為狼父惡性重大，甚至連女兒都希望他被重判坐牢，昨依加重強制性交等罪判他有期徒刑11年，可上訴。<br />\n<br />\n判決指出，這名狼父於2016年底起，多次趁13歲女兒半夜在房內熟睡時，進入女兒房內，從女兒穿著的短褲褲管伸手入內，撫摸女兒的下體並用手指性侵。<br />\n去年2月底晚間，狼父竟變本加厲，暗中在養樂多內摻入安眠藥，等女兒喝下昏睡後，再對女兒脫褲指侵。去年4月底晚間，狼父又出新花招，他問女兒：「要不要喝酒？」再倒了半杯梅酒讓女兒喝下，等女兒不勝酒力醉倒後，再度指侵得逞。<br />\n去年6月初，女兒已滿14歲，狼父仍故技重施，在養樂多裡摻入安眠藥，迷昏女兒後，以撫摸女兒臀部的方式逞慾。<br />\n女兒隱忍多時，終於忍不住爆發將狼父惡行告訴母親，並報警提告。狼父在警詢與偵查時曾坦承性侵女兒，也坦承下藥是為了讓女兒睡著，他的獸行曝光，但在審理階段又翻供改口辯稱，只是幫女兒蓋被子時，不小心摸到女兒的下體，並沒有性侵女兒。<br />\n法官審酌，女兒曾證稱睡覺時被摸都有感覺，也有感覺下體被插入，只是她不敢反抗父親，只好假裝睡覺。去年2月底及6月初，父親拿養樂多給她喝，「喝起來味道苦苦的」，6月那次她還和弟弟交換彼此的養樂多，結果弟弟喝了她原本的那瓶，也覺得苦苦的，沒多久弟弟就睡著。<br />\n至於去年4月那次，父親主動問她：「要不要喝酒？」她答應後，父親就倒了半杯酒給她，她喝完覺得頭暈，就趴在床上玩手機，後來父親就進房，脫掉她的褲子後指侵，當時她都還有感覺，後來就睡著了。<br />\n弟弟也證稱，曾數次看見父親進去姊姊房間，接著半掩房門，他曾好奇偷看，就看到爸爸在摸姊姊的大腿，姊姊也說過爸爸會摸她。另外，姊姊也抱怨過養樂多喝起來怪怪的，他們曾經交換彼此的養樂多，他喝了也覺得味道苦、頭暈，但姊姊喝他的養樂多並不會。<br />\n由於狼父住處內遺留有18瓶養樂多空罐，經送驗後，確實驗出含有第四級毒品「佐沛眠」成分，狼父也有曾到診所看診、取得含「佐沛眠」成分藥物的病歷，加上狼父在警詢、偵訊都曾坦承性侵女兒，雖事後又否認，雖狼父辯稱是要幫女兒蓋被子，但女兒證稱被撫摸的感覺和被抽離棉被的觸感完全不同，她不可能誤認，法官認此不採信狼父辯詞。<br />\n法官認為，狼父僅為滿足一己私慾，違悖人倫綱常，罔顧女兒人格身心健全發展，嚴重侵害女兒身體自主權，極端戕害女兒心理，惡性重大，加上女兒也曾表示希望重判、讓父親坐牢等，法官因此依故意對少年犯乘機性交、對未滿14歲女子犯以藥劑強制性交、對未滿14歲女子性交、故意對少年犯以藥劑強制猥褻等罪，判狼父應執行有期徒刑11年，可上訴。（游仁汶／新北報導）"},{"pid":"fb08677116ab6f821de9fc90599cd32e729d0b26","tid":945586,"uid":61543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-19T02:11:01.000Z","msg":"熟女幻想一夜4次　男友「只做兩次」挨告<br />\n16568<br />\n建立時間：2018/12/19 07:51<br />\n一名余姓男子（51歲）今年9月帶女友上摩鐵開房，不料事後遭女友控性侵、報警提告。女子向警方表示，自己是中度智能障礙者，被人高馬大的余男帶往摩鐵，從傍晚到隔天清晨，一連性侵4次。<br />\n<br />\n余男到案後坦承發生性關係，但稱雙方是男女朋友，且只有2次，過程中女方沒有反抗，他也沒有強迫威脅她。<br />\n《聯合報》報導，報案女子偵查時改口，說自己患有選擇性失憶，因當時沒吃藥，醒來又不見男友，情急才跑去報警，連筆錄講了什麼都忘了。<br />\n檢方認為，女子前後證詞不一、驗傷無異狀，予以余不起訴。（即時新聞中心／綜合報導）"},{"pid":"a299ad86aaa6525a413a7415f04ec16e80e00486","tid":945586,"uid":61543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-19T02:11:40.000Z","msg":"假孕婦真大肚　女假稱產檢缺錢賣淫<br />\n6322<br />\n建立時間：2018/12/19 00:01<br />\n<br />\n新北市新莊1名42歲彭姓女子，在網路自稱懷孕6個月，因丈夫吸毒入獄加上娘家生活困難，不得已下海賣淫，開價一次性交易3000元，吸引有孕婦癖好的尋芳客上門。因上門客人寥寥無幾，彭女還主動降價500元以求客人垂青。警方獲報昨天下午將彭女查獲帶回，這才發現彭女只是較為肥胖，根本未懷孕，彭女坦承因聽說有客人較喜歡孕婦，才會自拍大肚誆稱自己是孕婦以招攬生意。警方訊後將她依《社會秩序維護法》第80條予以裁罰。<br />\n<br />\n警方表示，賣淫的彭姓女子在網路聊天室直接表明自己是孕婦，毫不遮掩當作賣點攬客賣淫，而聊天室採全匿名方式，因此有特殊性癖好的客人，就大喇喇直接詢問「有孕婦可以約嗎？」還不斷洗版，討論相當熱烈。每次交易開價3000元，都外約新莊區丹鳳一帶的旅館，但因彭女外型身材不佳，很難吸引尋芳客垂青，彭女還主動下殺至2500元，還說配合度相當高，曾有人詢問「這樣懷孕做，會不會不舒服？」她還回應，「胎兒在肚內已經穩定了」，要客人不要擔心。<br />\n彭女為吸引同情，在PO文中佯稱自己懷的是第一胎，丈夫吸毒入獄，再加上娘家生活困難，與家人交惡久未連絡，頓時生活孤苦無依，沒錢產檢付醫藥費，且有孕在身，找工作處處碰壁，只好鋌而走險，在懷胎25周時仍選擇賣淫，「日子好苦，我也不願意啊！」。<br />\n新莊警方獲報，掌握彭女行蹤，昨天下午2時許在中正路一間旅館內將她逮捕。彭女警訊時坦承，因年紀已大加上身型肥胖，12月份至今僅有2名客人上門，因此才假稱自己是孕婦，以吸引一些特殊癖好的尋芳客，悲慘身世故事全部是為了博取同情才編出來的，警方訊後將她依違反《社會秩序維護法》裁罰。<br />\n對於懷孕期賣淫，醫師表示，懷胎前3、後3個月，肚內胎兒相當不穩定，懷孕期間要盡量減少性行為，否則易早產或是流產，且這段期間，陰道比較脆弱，恐因性行為產生細菌感染，若性伴侶不固定，母體很容易染上性病，影響胎兒健康。（突發中心盧以馨、黃子騰／新北報導）"},{"pid":"17adbb0458c51c0c5314b3842a59bdde76efcae6","tid":945586,"uid":61543,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-19T02:12:37.000Z","msg":"台女告洋教授性侵「害我流血」　卻因自製貼圖逆轉了<br />\n21677<br />\n建立時間：2018/12/19 00:00<br />\n1名年輕女子今年9月好心的幫1名在教會認識、來台教書的外籍教授找房子，事後卻指控對方性侵她，她還泣訴對方性器太大，「害我下體非常痛還流血」，不僅如此，「他射完精後就叫我趕快走，開始趕人了，你看多過分」，但台北地檢署調查發現，2人發生關係後，女子還幫教授按摩，事後還用LINE傳自製貼圖「真誠相愛化敵為友、彼此互助成為家人」給對方，因此以事證不足，將這名外籍教授不起訴。<br />\n<br />\n據了解這名外籍教授，因為在生醫領域有獨到研究，因此來台在知名大學擔任教授，今年9月間，他在台北市某教會認識1名台灣籍女教友，2人互加LINE成為朋友後，女子還好心的告訴他，有空時會去教他中文，順便幫他找租屋處，沒想到女子事後指控教授涉嫌性侵。<br />\n女子指控，當天她到教授的租屋處準備一起去看房子，對方卻將她拖到床上，戴上保險套要性侵她，她嚇到不斷反抗還拿著棉被保護自己，但對方力氣很大，反抗根本無效，她還說，「他的生殖器非常大，所以害我下體非常痛還流血」、「他射完精後就叫我趕快走，開始趕人了，你看多過分，他兩隻手把保險套及衛生紙握得好好的」，因此控告教授涉嫌強制性交。<br />\n教授坦承當天2人確實有發生性關係，但是你情我願，他反駁對方事後還主動幫他按摩四肢，並傳LINE給他，稱「最美麗絢爛的勝戰、妳迷人的名字叫做、真誠相愛化敵為友、彼此互助成為家人」，教授還拿出女子留在他住處的手腳穴道圖，以及LINE的截圖作為證據。<br />\n檢察官調查發現，女子並非是在第一時間報警，而是事發後在自己的臉書留下奇怪的文章，好友發現後問她是不是需要幫助，女子才驚覺自己遭到性侵，而去驗傷報警，檢察官認為，女子若真的遭到性侵，為何在當下沒有立即離開，反而主動拿出穴道圖幫教授按摩達數分鐘之久，且事後還繼續與對方連絡，傳LINE給對方，實在與常情有違，因此將教授不起訴。（呂志明／台北報導）"}]}