{"tid":948697,"cid":1,"subCid":0,"title":"CoRead 最方便的共享自修空間","createTime":"2018-12-20T09:05:55.000Z","updateTime":"2018-12-20T09:05:55.000Z","uid":64325,"like":1,"dislike":5,"uniUserReply":1,"replies":[{"pid":"b673bb573b194f759e80352a33f0204f65bcfd28","tid":948697,"uid":64325,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-20T09:05:55.000Z","msg":"你有沒有在外面找不到自己在這個城市休息和工作的地方？房地產價格飆升，空間縮小已成為香港人的實質性問題。<br />\n <br />\n作為千禧一代和Z世代，許多年輕朋友需要努力進修及工作去達到我們的目標。因此，許多有動力和雄心勃勃的朋友正在努力學習獲得本科學位，研究生學位甚至是特定的專業資格。但是，在這些繼續學習期間，許多朋友無法找到休息和工作的地方。<br />\n <br />\n現有的地方並沒有解決日益缺乏安靜或獨立空間的問題。我們可能會看到幾個例子。首先第一個例子是咖啡店，許多咖啡店提供他們的產品和服務，但這些商店就像一個企業，並期望客戶的高周轉率，而不是希望客戶留下幾個小時，並喝一杯咖啡。咖啡店會用嘈雜的音樂迫使人們離開，為此他們常常營造一個不舒服的環境。另外第二個例子是公共圖書館或自修室。由於他們是免費入場和需求量很大，公共區域常常出現過度佔用，因此人們不得不提前霸佔一些座位。而最大的問題是；在大多數公共區域和咖啡店不提供充電或高速互聯網，甚至洗手間也很難找到。最後第三個例子是我地自己的家，有我們的家，但由於它是我們自己的個人空間，很容易拖延或被其他事務影響，使其成為一個沒有效率的一種工作。<br />\n <br />\n這就是為什麼Co-Read在旺角開業，旨在重建和革新我們的個人空間。我們理解您希望找到一個安靜的個人空間，特別是對於專注的工作。因此，Co-Read為您在這個喧鬧繁忙的市中心工作提供了一個舒適安靜的區域。Co-Read提供無限制的無線網絡連接和充電，讓您可以隨時工作和休息。為了營造平靜的環境，Co-Read分開了兩個區域，包括討論區和靜音區。此外，每個座椅都設計為舒適的工作椅和恢復活力的沙發，讓您在休息和工作兩不誤。<br />\n <br />\nCo-Read是最方便的共同工作空間，因為它位於旺角，距離地鐵旺角站A1出口只有15秒的步行路程。憑藉清晰的價目表，您可以隨時隨地進入Co-Read工作和學習過程。<br />\n <br />\n快來探索全新的Co-Reading空間（共享自修空間），嘗試這更好的工作場所。在Co-Read，您將找到一個寧靜而富有成效的工作時間。<br />\n​<br />\n​<br />\nWhat is our mission?<br />\n <br />\nHave you ever been outside without finding yourself a place to rest and work in the city? The skyrocketing property price and the shrinking space has become the substantive problem to Hong Kong people. <br />\n <br />\nAs millennials and Gen Z, many young friends are struggling to survive in a developed economy. But many motivative and ambitious friends are working and studying hard in obtaining an undergraduate degree, graduate degree or even a specific professional qualification. During these periods of continuing studies, many friends are unable to find a place to rest and work on their studies. <br />\n <br />\nExisting places do not solve the growing problem of lack of quiet space. We might see couples of examples. Firstly, many coffee shops provide their products and services but these shops work like a business and expect high turnover rate of customers instead of wanting the customers to stay for hours and have one cup of coffee. Coffee shops would force people to leave with loud music to make an uncomfortable environment. Secondly, public areas are over occupied and are in high demand due to free admission, thus making people having to engage in seat fighting and bag spotting. To top of most public areas and coffee shops do not provide charging or high speed internet. Finally, there is our home but since it is our very own personal space it is easy to start procrastinate making it an unproductive choice.      <br />\n <br />\nThat&rsquo;s why Co-Read is opening in Mong Kok for the purpose of recreating and revolutionizing our individual space. We understand your desire to find a quiet personal space, particularly for focused work. Therefore, Co-Read is providing a comfortable and quiet area for you to work in this loud and busy city center. With unlimited Wi-Fi access and free electricity charge, Co-Read allows you to stay for however long you like. To offer the peaceful environment, Co-Read is designed to divide into two areas, including the discussion space and silent area. Moreover, each seat is designed as both a comfortable work chair and rejuvenating sofa for when you lean back during a well-earned break. <br />\n <br />\nCo-Read is genuinely the most convenient co-working space because of the location in the middle point of Hong Kong, and by being only a minute walk away from the MTR exit. With a clear price list, you could walk in whenever you like to start your process of working and studying, and there is no hidden cost in Co-Read.<br />\n <br />\nCome and explore the new Co-Reading space (共享自修空間), you won&rsquo;t find a better place for getting your work done. In Co-Read, you will find a peaceful and productive time."}]}