{"tid":949127,"cid":5,"subCid":0,"title":"【港航危機】若執笠阻行程 大部分旅保冇得賠！","createTime":"2018-12-20T14:48:45.000Z","updateTime":"2018-12-20T14:48:45.000Z","uid":72009,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"012ee6c080d5f6aa3f6f72ac24860e3b640e3ba3","tid":949127,"uid":72009,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-20T14:48:45.000Z","msg":"海航集團旗下的香港航空，繼早前有過半董事辭任，近日再傳出財困，根據港航債務資料，當中一筆明年1月20日到期、總值5.5億美元（折合約43億港元）的債券，債息高達46厘，意味港航未能還債的風險極高。一旦因航空公司倒閉而影響行程，旅遊保險會否賠償？《蘋果》比較多份旅保保單，發現大部分均不會賠償。少數會賠償的包括中銀和藍十字；中銀的保單列明，因航空公司倒閉而令取消旅程，受保人可獲賠不能退回的預繳費用，藍十字的保單則列明，若航空公司倒閉，投保人可獲最高1,000至2,000元的特別津貼。 <br />\n<br />\n中銀集團保險的環宇智選旅遊保障計劃，保單列明若因航空公司倒閉而取消行程，受保人可獲賠償不能退回的預繳費用，包括訂金、旅費、機票費用、交通票據、住宿、旅行團費或表演活動，如大型運動賽事、音樂劇、演唱會、博物館或主題公園的入場劵門票，不同計劃的最高賠償額為3萬至5萬元。 <br />\n<br />\n至於藍十字的「智在遊」旅保，則會因航空公司倒閉，向投保人提供特別津貼，如受保人已繳付機票費用，而該航空公司在旅程展開前宣佈倒閉，投保人則可獲賠償替代交通的合理額外開支，不同計劃的最高賠償額為1,000至2,000元。 <br />\n<br />\n多份主流旅遊保險，包括滙豐銀行的旅遊萬全保、恒生銀行的旅遊綜合保障計劃，以及英國保誠的旅遊樂，保單均列明不會賠償因服務提供機構未能提供預定行程，而導致的行程取消或延誤；AIG的旅遊智易保，更將「公共交通工具機構結束」，列為不保事項。 <br />\n<br />\n國際專業保險諮詢協會會長羅少雄指，一般旅遊保障均只保障意外事故，因此一旦航空公司因財困等問題結業，而影響已購買的機票，一般旅遊保障均不會賠償，「只能追究番間航空公司」，但他指，近年不少保險公司均會為客戶度身訂造保險，「有時你要求加大保額，連航空公司結業都保，都可有能。」 <br />\n<br />\n但若在航空公司傳出問題或發生事故後，才購買旅保，保險公司大多拒絕承擔此類保障。不過，若旅客因航空公司結業，最終無法成行，旅保一般仍可賠償已預訂的酒店等開支，保障範圍則視乎保險條款。他提醒消費者購買保險時，應選購限制較少而保障範圍較多的保險計劃。 <br />\n<br />\n對於外界憂慮港航或會突然停運撤出市場，影響已購買機票的旅客和旅行社營運，康泰旅行社執行董事黃進達認為，個別航空公司的財務狀況，對旅行社影響有限，暫未見有即時危機，「航空公司應該都有一定實力嘅」，認為未有迫切需要，改變與港航的合作模式。對於港航管理層早前紛紛「跳船」，他認為公司的人事調動，只屬經營策略改變，若港航最終取消航班，則要視乎合作條文而家，或會為顧客安排乘搭其他航班，繼續行程，但現時難以評估受影響的旅客人數。 <br />\n<br />\n香港航空旗下亦有旅行社「港航假期」，主要售賣港航航線機票，連同酒店住宿的旅遊套票。旅遊事務署回覆指，持牌旅行代理商的財務報告及內容屬商業敏感資料，註冊處不會公開披露，但強調有按機制審核定期提交的管理會計報告。註冊處在審核持牌旅行代理商的續牌申請時，會考慮代理商在財務上可繼續經營業務，例如資產負債、現金流、經營盈利或虧損狀況等。 <br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/realtime/article/20181220/59052796\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20181220%2F59052796&d=fuxLroCnnWUwqjsasrgK4GowyooGr0BEXXUM5gBrg7E%3D&h=41adfd2e\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20181220%2F59052796&h=316597b0\" target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20181220/59052796</a><br />\n<br />\n<img src=\"/assets/faces/xm/kill.gif\" class=\"hkgmoji\" />"}]}