{"tid":950006,"cid":33,"subCid":0,"title":"一個分裂及失敗的慶祝大會","createTime":"2018-12-21T08:02:02.000Z","updateTime":"2018-12-21T08:02:02.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"56848a5aad466ce1a777398b70d3b9212888084d","tid":950006,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-21T08:02:02.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20181221/20573578\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181221%2F20573578&d=KMFAk3JdVptrirVU0BTG%2B6EKYqckrLkk14koP0tj2xA%3D&h=45de52c4\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20181221%2F20573578&h=3eede0d7\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20181221/20573578</a><br />\n<br />\n一個分裂及失敗的慶祝大會<br />\n(資深傳媒人　潘小濤) - 潘小濤<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20181221/large/a1801a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20181221%2Flarge%2Fa1801a.gif&h=f23140ae&s={SIZE}\" /><br />\n<br />\n中共的會議，沒有一個不是隆重舉行、隆重召開、勝利閉幕的，沒有一個不是「團結的大會、勝利的大會」，領導在會上發表的沒有一個不是「重要的講話」。星期二舉行的「慶祝改革開放40周年大會」正是這樣的會議，新華社說「隆重舉行」，主持會議的李克強也請習近平發表「重要講話」。<br />\n<br />\n中共是由無數派系組成的龐大利益集團，由身居高位代理人替派系保護及爭奪利益，且一切黑箱作業，到分贓完成、各派利益被擺平了，就會召開「團結的大會」，以示黨內達成共識，全黨團結一致為偉大目標奮鬥。這是做給全國人民看的政治騷，讓大家看到團結的共產黨，鼓勵各界追隨他們。這就是「團結的大會、勝利的大會」的由來。<br />\n<br />\n今次改革開放40周年紀念大會呢？不僅不團結，各人臉上，包括習近平都沒半點勝利的喜悅。如何體現大會的團結呢？首先是出席者有否囊括各派系的代表人物，其次就是領導人的發言能否兼顧各派訴求。雖然官方新華社報道說，除了在位中央領導人，黨政軍群、各民主黨派、全國工商聯、無黨派、老黨員、老幹部、港澳台僑及群眾等的代表、駐華使節、外國專家代表3,000人參加大會，跟以往的中共高規格大會並沒分別，但最能體現黨內團結的一眾元老，竟然連一個也沒現身，這就令人嘖嘖稱奇了。<br />\n<br />\n元老多是各派系幕後話事人，在這種大會露面，除了顯示他們尊崇的地位，還要提醒各方他們還有影響力。可是，今次大會他們竟然集體缺席，不僅有別於十年前的改革開放30周年紀念大會，就是其他中共大會也不曾發生過。而幾可肯定，並非他們要抵制，而是沒被邀請。他們平日就千方百計露面，怎會主動放棄這個讓各界知道自己仍然存在的機會？若只是部份元老缺席，尚可能是他們跟習反目而杯葛大會，但不可能全都不賞臉呀！<br />\n<br />\n他們不獲邀請的具體原因，外界不得而知，但由此看出習與元老的關係是何等緊張！事實上，不請他們與會，於情於理都說不過去。改革開放40年是連貫的過程，紀念大會就是總結經驗，展望未來，而習的發言也是如此。回顧改革開放歷史必然要向前輩致意，而元老為此作出貢獻（至少黨內是如此論述），因此讓他們出現在主席台，接受會眾掌聲不是順理成章嗎？難道為令習近平定於一尊、成為唯一主角，連基本的黨內倫理也不顧了嗎？這不是徹底暴露黨內嚴重分歧甚至分裂的大會嗎？<br />\n<br />\n<br />\n淡化鄧功績　與元老交惡<br />\n<br />\n除了江澤民、胡錦濤等元老集體缺席，奇怪的是，鄧小平家屬也沒現身大會。紀念改革開放的大會卻少談避談鄧小平，那可以紀念甚麼？改革開放已跟鄧小平劃上等號，這樣的紀念大會，即使不向胡耀邦、趙紫陽等改革派功臣致敬，也必須向鄧高唱讚歌。但習在講話中僅七次提及鄧小平，而提到毛澤東五次，馬克思更有十二次之多。習在發言提到鄧小平推動改革開放時，並沒用上官定的「改革開放總設計師」稱號，而是說「在鄧小平同志領導下和老一輩革命家支持下」。顯然，這即使不是刻意「去鄧化」，也是淡化鄧功績的紀念大會。<br />\n<br />\n事實上，京城早有傳言謂習與鄧家交惡，這次紀念大會進一步印證此說。鄧家可不僅是鄧小平一家，而是一群與鄧家關係密切的紅色家庭及元老家族，由此可見，習跟部份紅二代的關係也是非常緊張，團結之說從何談起？<br />\n<br />\n至於勝利的大會，意思就是會議結果得到各界認同，以達致表面的和諧。但習在大會的發言令外界大失所望，原以為他會藉此宣佈重大舉措，將改革及開放推向一個新高度，以挽救日漸衰弱的經濟及應對中美貿易戰而陷入的危機。可是，習的講話通篇都是口號，陳義甚高，卻空洞無物，不僅沒重大舉措，且立場保守，民族主義色彩濃厚：「必須毫不動搖鞏固和發展公有制經濟」、「該改的、能改的我們堅決改，不該改的、不能改的堅決不改」、「沒有可以對中國人民頤指氣使的教師爺」等。這又豈是在推動新一輪的改革開放。結果，當天的上證指數下跌了0.82%，而各界評價也多是失望。沒有成果之餘還有反效果，不是失敗的大會是甚麼？又或者，這只是習近平一人勝利的大會吧。<br />\n<br />\n上下一心的中共尚且不一定能打贏中美貿易戰，更何況是分裂的、互相扯皮的中共？習近平連黨內各派也擺不平，還想擺平特朗普？<br />\n<br />\n潘小濤<br />\n資深傳媒人  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n繼續穿新衣的習大帝 (郭家麒)"}]}