{"tid":952285,"cid":5,"subCid":0,"title":"英自民黨前黨魁阿什當 (Paddy Ashdown) 病逝 終年77歲","createTime":"2018-12-23T03:59:53.000Z","updateTime":"2018-12-23T10:23:37.000Z","uid":23873,"like":7,"dislike":0,"uniUserReply":3,"replies":[{"pid":"a4bebae7bfc08d03e1ffe777204510b8d02684a3","tid":952285,"uid":23873,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-23T03:59:53.000Z","msg":"<a href=\"https://www.hongkongwatch.org/all-posts/2018/12/22/hong-kong-watch-mourns-the-death-of-padd\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.hongkongwatch.org%2Fall-posts%2F2018%2F12%2F22%2Fhong-kong-watch-mourns-the-death-of-padd&d=jdJzMBvnG5GIobI8Gy8KaAHZiNw4JStbf0cW9gpNrZc%3D&h=aecae1c8\" data-auto-link target=\"_blank\">https://www.hongkongwatch.org/all-posts/2018/12/22/hong-kong-watch-mourns-the-death-of-padd</a><br />\n<br />\nHong Kong Watch expresses immense sadness at the death of one of our five Patrons, Paddy Ashdown, today, and offer our deepest condolences to his wife Jane and his family.<br />\n<br />\nLord Ashdown of Norton-Sub-Hamdon, the former leader of the Liberal Democrats, was one of the greatest political figures in modern British politics, a champion of human rights and democracy around the world, a friend of the people of Hong Kong, and a personal friend and inspiration to all of us in Hong Kong Watch.<br />\nPaddy was tireless and generous in speaking out for democracy, the rule of law, human rights and autonomy in Hong Kong. He regularly met with Hong Kong Watch, raised Hong Kong in Parliament and met with visitors from Hong Kong. <br />\nIn November 2017, within weeks of the denial of entry to British activist Benedict Rogers to Hong Kong, Paddy decided to visit Hong Kong himself, on behalf of Hong Kong Watch. In January 2018 Hong Kong Watch launched his report on his visit at an event in the House of Lords, and subsequently in June 2018 he called for the reform of Hong Kong&rsquo;s Public Order Ordinance in the Financial Times. <br />\nBenedict Rogers, co-founder and Chair of Hong Kong Watch, said: &ldquo;Today we deeply mourn the death of Paddy Ashdown. In Paddy we have lost a courageous, energetic and irreplaceable champion, a generous friend and a wise counsel. We offer his family our very sincere condolences and wish to express to them how much Paddy meant to us. We know that the people of Hong Kong have lost a true advocate for their freedoms. As we mourn, we vow to redouble our efforts for Hong Kong, to see &lsquo;one country, two systems&rsquo; honoured and protected, and to press the governments of China and Britain to honour the Sino-British Joint Declaration. In so doing we know that is what Paddy would wish us to do, to continue the fight, and by so doing we pay tribute to his legacy and his example.&rdquo;<br />\n<br />\n曾經為香港民主同BNO平權發聲嘅House Lord<br />\n值得我哋多少敬重<br />\nRIP"},{"pid":"aa033781249dc0fb37c6c4f3861745d9fb2a2b4e","tid":952285,"uid":123274,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-23T09:21:58.000Z","msg":"RIP"},{"pid":"1b7121969cec3f51ff96f0856a1b653bcb09a451","tid":952285,"uid":112846,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-23T10:23:37.000Z","msg":"RIP<img src=\"/assets/faces/fs/angel.gif\" class=\"hkgmoji\" />"}]}