{"tid":954578,"cid":12,"subCid":0,"title":"[ Choice story again!] The Lost Island (A colonial fiction)","createTime":"2018-12-24T16:40:37.000Z","updateTime":"2019-08-21T14:55:11.000Z","uid":227902,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"e9c8ef5e336cac611c6437157b8a771276d5b0ba","tid":954578,"uid":227902,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-24T16:40:37.000Z","msg":"Hello! This is my first time to write here. My English is very poor! Hope you don't mind. <br />\n<br />\n<br />\n<div style=\"text-align: center;\">I</div><br />\n\tThey say we are their brothers and sisters. But we were not, and we are not. They have never approved of our people, because we are smart enough to be disobedient to them.<br />\n\tWhen did this island start to die? I don&rsquo;t know. One hundred years ago? Or two hundred years ago. I don&rsquo;t know. I cannot find it from our history books. No one has told me either. When I asked my parents about it, they told me that their parents did not know either. However, they just told me to remember that we are different from them.<br />\n\tBut in what way are we different from them? Our languages, but we talk and write in English now, just like them. Did our people start to use English a long time ago? Probably not. Manuscripts found show that our ancestors speak and write in a language called Capton. But now none of us, even the wisest old man in our group do not know about it<br />\n\t&ldquo;Help me! Help me!&rdquo; A girl is shouting desperately. They are catching our people again. Many of our people were caught and exiled on a boat even since they have occupied our island. However, they never came back. I knew there was once a time in History known as The Age of Globalization, where people from different parts of the world are connected to each other. But now it has gone, different parts of the world are isolated. Technologies are also disrupted and we can only communicate with people on the same island. I was hiding under a tree and see two soldiers from their side have caught the girl. Should I go out and help the girl? The soldiers have guns and I only have a knife&hellip;<br />\n<br />\nChoice<br />\nA) Go out and fight with the soldiers <br />\nB) Go to find more our people<br />\nC) Leave to avoid dangers"},{"pid":"156ad2d537ce32f6362cc73259de78d99d14c0d8","tid":954578,"uid":226445,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-24T16:55:55.000Z","msg":"A[black]<img src=\"/assets/faces/lm2xm/smile.gif\" class=\"hkgmoji\" /> [/black]"},{"pid":"2c753c666de5231ef2a0051f43604bd62e04c375","tid":954578,"uid":227902,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-25T04:47:32.000Z","msg":"My friends has told me that our people have never succeeded in fighting over them. I am very frightened. If I go out and help her, I may die. Then my parents will be very sad. They always tell me to stay away trouble , &ldquo;We cannot beat them. We have to wait for the magic stone to appear. Then we will be able to defeat them.&rdquo;<br />\nThe sun is shining, and the girl is screaming louder and louder. I cannot tolerate anymore. But there are two of them. I have to be careful. I grasp a chance when one of the soldiers is not facing at my directions. I rush towards him use my strong arm to hold his neck. Pointing my knife towards his neck, I say to another soldier, &ldquo; Let us go or he will die.&rdquo; Another soldier takes out his gun and points it to me, &ldquo;Put down your knife and I will let the girl go, but not you&rdquo;.The girl is shocked by what has just happened so she stands still. I put down my knife and shout, &ldquo;Go away! No need to worry about me&rdquo;. The girl runs away. <br />\nAfter that the soldiers tie my hands, I cannot escape because the gun is pointing towards me. Suddenly, one of them look at me mischievously and say, &ldquo;This man is very muscular. I want to ...&rdquo;Another man say, &ldquo;But there is not much time for you to ...&rdquo; &ldquo;But I am very eager to do that now!&rdquo;<br />\nWhat should I do?<br />\nChoices<br />\nA) Shout that I will kill myself rather than making love with a man<br />\nB) Pretend that I want to make love so that I can get chance to escape<br />\nC) Do not say anything"},{"pid":"f20780ecb65d00abe2178d59391ac2d555689fa9","tid":954578,"uid":227902,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T09:52:47.000Z","msg":"pu sh"},{"pid":"f2008ec754ae8e8c8169ce3d1780648d736a7766","tid":954578,"uid":227902,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-28T17:57:39.000Z","msg":"push"},{"pid":"2b176e1890055d2b3a2296500dfc0406de4e81cc","tid":954578,"uid":227902,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-08-21T14:55:11.000Z","msg":"Anyone wants to read?<img src=\"/assets/faces/lm2/smile.gif\" class=\"hkgmoji\" />"}]}