{"tid":95548,"cid":11,"subCid":0,"title":"[轉貼] 容易受傷的女人（大時代的女人系列．二）","createTime":"2017-01-26T06:17:20.000Z","updateTime":"2017-01-26T06:17:20.000Z","uid":4260,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"2953bfb9d8922fe4b07cdeb979d9ba912cb2895c","tid":95548,"uid":4260,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-26T06:17:20.000Z","msg":"藍潔瑛有兩個包袱，如影隨形的背著一世。有關她的過去，叫「靚絕五台山」，贏得這個稱號，就知道她曾令多少人神魂顛倒，就算近日重播《大時代》，大家都在說穿上校服裙的她有鄰家女孩的氣質，迷死老中青男士。有關她的現在，叫「癲咗」，頭髮斑白，有一個小肚腩，加上有異常行為，就成為娛樂新聞的最佳圖片材料。大家就只顧著她身材有多走樣，行為有多瘋癲，言語有多古怪。其實，可曾記得她是《大時代》最重要的女人？<br />\n<br />\n她是很容易被遺忘的女主角，不是她演得不好，而是每一次大家的著眼點，總會移到別處。對我來說，她給我的第一個印象，叫「客串」。在《大時代》之前，另一齣在我童年有深刻印象的電視劇，叫《義不容情》。至今還記得清清楚楚的，是藍潔瑛客串的首三集，她被冤枉成一宗劫殺案的兇手，要在獄中誕下細兒子後被問吊。這個角色的變態位，是她要經歷兩次問吊。 第一次，麻繩圈都已被索緊，一個電話趕及把她在刑台上救回來。但案件終不能被平反，她再次穿上紅色旗袍，面無表情的踏上刑台。最可怕的絕望，是你在絕望處得到一絲希望，然後再眼白白看著這個希望熄滅，藍潔瑛的確為《義不容情》帶來很好的Opening。<br />\n<br />\n韋家輝看來從不讓藍潔瑛「好過」，《義不容情》要她含冤死，《大時代》就要她被丁蟹折磨足足36集。而「羅慧玲」可說是所有角色中，最令人演得心力交瘁的一個角色，丁蟹由始至終都是丁蟹，方展博從頭到尾都是方展博，唯獨羅慧玲，一個角色等於三個角色：一個不諳世事的19歲學生妹、一個照顧四個遺孤的小巴司機、一個因三個女兒墮樓死而崩潰的瘋婦。要完美地演譯這角色的三個階段，只能說藍潔瑛不只做到，而且是影后級的演出。當然，大家最為難忘的一幕，就是玲姐身中槍傷，還拚死找回方進新送給她的訂婚指環，再狠狠掉走丁蟹送給她的巨型鑽介，為無名指戴上指環後死在方展博的懷內。一首《容易受傷的女人》被用作了這幕的背景音樂，一句「不管一切是疑問」，令這首歌不再屬於王靖雯，而是屬於羅慧玲，後來也屬於藍潔瑛。就算她在劇內有賣力演出，但這劇的焦點很少在她身上，大家只顧談丁蟹跟股市的關係，或這劇怎樣撮合劉青雲和郭藹明，或周慧敏怎令人著迷。一談到藍潔瑛，就只有「靚絕五台山」和「癲咗」，忘記劇裡所有恩怨情仇，都因羅慧玲而起。沒有羅慧玲，或沒有藍潔瑛去演譯羅慧玲，其實都成就不了這齣經典。《大時代》後，我有期望過藍潔瑛會更上一層樓，但總是在演藝路上停滯不前，就連演出周星馳的《西遊記第壹佰零壹回之月光寶盒》，大家焦點都在莫文蔚和片末出現的朱茵的身上，她本人卻沒有因這齣電影而在影圈發熱發亮。<br />\n<br />\n一位女演員，最珍貴的什麼？是隨年月而逝的花容月貌，還是隨閱歷而增的演技深度？她是藝員訓練班出身，同期的有劉嘉玲、吳君如，不是想比較她們事業上的成就，而是一個有實力的演員，演技只會是越老越好。有次在看鄧萃雯做的電視劇，覺得她也是差不多四十歲時，演的戲才開始好看。如果當年藍潔瑛三十歲就可以做玲姐，她四、五十歲時的演出是怎麼樣，會是另一個如妃四奶奶，還是有一個更令人印象深刻的角色？<br />\n<br />\n可惜，再看到她新作的機會，已經不大。現在的藍潔瑛，是娛樂記者的「救星」。連《大時代》重播都可以成為報章多日來的頭條，就知道娛樂圈有時真的很缺新聞。但娛樂版不能沒頭版，娛樂周刊不能沒封面故事，就算藍潔瑛沒有新故事，記者也會自動送上門打擾一下。她飽歷滄桑的樣子，驅趕記者時的兇悍樣子，在海邊沉思的樣子，都成為記者的「烹飪」材料，成為「精神病發」的力證。於是每一篇文章繼續說她昔日怎靚絕五台山，現在怎「折墮」，怎令人「唏噓」。其實「折墮」和「令人唏噓」，會不會造這個故事的記者和編輯們？要拿一個無反擊能力的人去造新聞。想到一兩年前，有人拍到昔日女星鄭艷麗，在麥當勞做服務員。一眾三姑六婆就說她往日有多冶艷，現在就要做快餐店阿姨，好唏噓。如果這個真的是她們的人生低潮，就無謂落井下石。何況，那些當紅時期的風光片段，只是旁觀者一廂情願，以為是她們的人生高峰。如果，現在才是她們人生最自在的階段，話又怎樣說？所以每一次看到藍潔瑛的新聞，都會心痛。《大時代》裡是丁蟹不放過羅慧玲，現實中就是記者不放過藍潔瑛。<br />\n<br />\n就看在《大時代》的份上，大家就放過藍潔瑛好了。<br />\n<br />\n<a href=\"https://m.facebook.com/brownwhitehk/photos/a.653347478055046.1073741828.528584750531320/899933146729810/?type=1&amp;__mref=message_bubble\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fm.facebook.com%2Fbrownwhitehk%2Fphotos%2Fa.653347478055046.1073741828.528584750531320%2F899933146729810%2F%3Ftype%3D1%26__mref%3Dmessage_bubble&d=nwIIHGTlHaa4WJpxqbIjPxpDoU409oZNeObLMRtCPuc%3D&h=469c4330\" target=\"_blank\">https://m.facebook.com/brownwhitehk/photos/a.653347478055046.1073741828.528584750531320/899933146729810/?type=1&amp;__mref=message_bubble</a>"}]}