{"tid":95566,"cid":5,"subCid":0,"title":"彭博專訪：曾俊華稱「無理由不被北京信任」　自言較林鄭帶來更多包容","createTime":"2017-01-26T06:32:56.000Z","updateTime":"2017-01-26T07:00:13.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"6c2a507715454e7f633e4ff1375086735fe7e689","tid":95566,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-26T06:32:56.000Z","msg":"首參選人曾俊華昨日接受彭博通訊社訪問，直言「沒有理由相信我不被北京信任」，又指相比另一參選人林鄭月娥，他會為社會帶來更大包容。<br />\n<br />\n曾俊華在訪問中稱市民已厭倦了不和諧，應創造一個更加和諧的社會，建立共識而不是對抗性立場。對於今屆特首梁振英的施政，曾直言「很難說他做錯了什麼」，社會有不和諧的情況，需要的是包容。<br />\n<br />\n至於對手、前政務司長林鄭月娥，曾俊華指林太會延續現屆政府的政策及做法，但他則會為社會帶來更多包容，讓社會上不同的階層參與，「較她（林鄭月娥）做到的更多（More than she would）」。<br />\n<br />\n曾俊華與林鄭月娥等候中央批准辭職的時間不一，被外界演釋成中央的暗示，曾俊華則稱「沒有理由相信我不被北京信任」。曾俊華又指政治改革是一個棘手問題，2014年佔領事件使本港一部分地方停了將近80天，但他明白「香港市民渴望普選」，並說「這是我們需要工作的東西」。<br />\n<br />\n曾俊華稱，「港獨」不是一個議題（non issue），不是能想像的東西，人們討論「港獨」是「荒腔走板」（out of tune）。<br />\n<br />\n特首辦未有回應報道，而報道則引述林太競選辦公關戴健文回應稱，「政府應傾聽人民，集體智慧是無價的，並且應該通過爭取更大的共識來建設一個更包容的社會」。"},{"pid":"3bda544ba6866d28fdb79a8006bca26f5c0f53b4","tid":95566,"uid":41245,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-26T06:37:15.000Z","msg":"官腔囉<br />\n薯片佬肯publish政綱未？"},{"pid":"e42df7cc8bee42081f1440520a35c7b232cacd8d","tid":95566,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-26T06:47:26.000Z","msg":"Hong Kong&rsquo;s former financial chief John Tsang, who is vying for the city&rsquo;s top job, said his ability to reach out across political divides make him better suited to run the Asian financial hub than his ex-boss or chief rival.<br />\n<br />\nTsang, 65, resigned as finance secretary last month to prepare his bid to succeed Leung Chun-ying, whose hard-line approach to groups seeking greater democracy has been blamed for inflaming tensions in the former British colony. Tsang&rsquo;s main opponent is Carrie Lam, 59, who quit as the city&rsquo;s No. 2 official this month to pursue her bid.<br />\n<br />\n&ldquo;People are really tired of the discord we have had,&rdquo; Tsang said in an interview in Hong Kong on Wednesday. &ldquo;We want to bring about a more harmonious society. We need to build consensus rather than a confrontational position.&rdquo;<br />\n<br />\nTsang is seeking to differentiate himself among leading candidates for the March vote whose stated policies don&rsquo;t vary drastically. Surging property prices and living costs are constant sources of concern among Hong Kong&rsquo;s 7.3 million people, while a growing polarization among China proponents and pro-democracy groups has triggered street protests in recent years.<br />\n<br />\n&ldquo;It&rsquo;s hard to say what he did wrong,&rdquo; Tsang said of Leung, who announced in December that he wouldn&rsquo;t seek a second term due to family reasons. While many of Leung&rsquo;s policies were &ldquo;not bad,&rdquo; Tsang said, &ldquo;the fact is there has been discord in the community. I think what we need is to embrace inclusiveness.&rdquo;<br />\n<br />\nLam would &ldquo;carry on the policies, the practice of the current administration,&rdquo; Tsang said. &ldquo;I would bring about more inclusiveness in our community. I will bring about more participation from different sectors of the society. More than she would.&rdquo;<br />\n<br />\nLeung&rsquo;s office had no comment. Tai Keen-man, a media official with Lam&rsquo;s campaign, said by e-mail that she has &ldquo;stressed that the government should listen to the people, whose collective wisdom is invaluable, and should build a more inclusive society by striving for greater consensus.&rdquo;<br />\n<br />\nOpposition lawmaker Dennis Kwok said Tsang has better ties with pro-democracy advocates than Lam, whose interactions were &ldquo;definitely icy.&rdquo;<br />\n<br />\n&ldquo;The advantage of John Tsang is that he has a much better relationship with us and would be able to unite at least the moderates much easier,&rdquo; Kwok said. &ldquo;Politicians need to stop seeing each other as Satan or the devil. It just doesn&rsquo;t work. You have to understand there are political differences and you are both trying to make Hong Kong a better place.&rdquo;"},{"pid":"d2bb88466c6b4724f1ec68b002d1d998d3be8b98","tid":95566,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-26T06:47:37.000Z","msg":"T<strong>sang said top priorities would include creating a new education department run by professionals and making housing more affordable -- a persistent headache for Leung despite taxes and mortgage caps introduced under his administration. Tsang said he would focus on large-scale land reclamation and redeveloping the city&rsquo;s aging housing, while avoiding moves to build on country parks as proposed by Leung this week.<br />\n</strong><br />\nHong Kong&rsquo;s next leader will have to advise Beijing on how to achieve its policy goals for the city without being perceived as encroaching on the autonomy guaranteed under the &ldquo;one country, two systems&rdquo; framework set up when the British exited in 1997. The chief executive will be selected by a committee of 1,200 electors dominated by Beijing loyalists. Other candidates include lawmaker Regina Ip, 66, a former security minister, and former judge Woo Kwok-hing.<br />\n<br />\nBeijing&rsquo;s Trust<br />\n<br />\n<strong>&ldquo;There&rsquo;s no reason to believe I&rsquo;m not trusted by Beijing,&rdquo; Tsang said</strong>, who had to wait more than a month for central government authorities to approve his resignation and clear his candidacy, which has been interpreted as a sign that they aren&rsquo;t backing his campaign. Lam&rsquo;s resignation was accepted within a week, fueling perceptions she&rsquo;s Beijing&rsquo;s pick for the job. Whoever wins will be subject to China&rsquo;s veto.<br />\n<br />\nTsang, who served as finance secretary from 2007, has long enjoyed the highest approval rating among the city&rsquo;s top officials. A survey commissioned by Hong Kong Economic Journal and conducted by the Chinese University of Hong Kong found that 33.5 percent supported Tsang and 30.9 percent backed Lam. The others had less than 10 percent.<br />\n<br />\nTsang said he&rsquo;d look at political reform, a tricky subject since the 2014 Occupy Central protests that brought parts of the city to a halt for nearly 80 days. Demonstrators objected to a model giving Hong Kong people the right to vote -- but only for candidates vetted by a Beijing-dominated election committee.<br />\n<br />\n&ldquo;People in Hong Kong aspire to universal suffrage,&rdquo; Tsang said. &ldquo;And this is something that we need to work on.&rdquo;<br />\n<br />\nEven so, Tsang said it was pointless to discuss independence, a movement critics of Leung say gained traction in part because he moved aggressively against its proponents.<br />\n<br />\n&ldquo;Hong Kong independence is really a non-issue,&rdquo; Tsang said. &ldquo;This is not something that is conceivable. People talking about it is really sort of out of tune.&rdquo;"},{"pid":"88e7e8b1170ec86a653b32df636d22f48e5b173a","tid":95566,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-26T06:47:56.000Z","msg":"<blockquote>官腔囉<br />\n薯片佬肯publish政綱未？</blockquote><br />\n<br />\n係<br />\n都想睇佢政綱想點"},{"pid":"164184db6599b8ae88b57eb71387fd3d91a97288","tid":95566,"uid":2923,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-26T07:00:13.000Z","msg":"<blockquote><blockquote>官腔囉<br />\n薯片佬肯publish政綱未？</blockquote><br />\n<br />\n係<br />\n都想睇佢政綱想點</blockquote><br />\n差佢同淋病個政綱就可以擺哂4個政綱出黎睇"}]}