{"tid":957068,"cid":12,"subCid":0,"title":"洛神傳說 [魔法][奇幻]","createTime":"2018-12-26T18:01:42.000Z","updateTime":"2019-10-29T18:20:50.000Z","uid":81137,"like":13,"dislike":0,"uniUserReply":10,"replies":[{"pid":"c887160f4c5a813768bfa468ed710266edd7afd8","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T18:01:42.000Z","msg":"紙言︰<a href=\"https://www.shikoto.com/articles/114155.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.shikoto.com%2Farticles%2F114155.html&d=2CaonD1R7l1%2BjX2bZM9IyVeK4D04he4k8uKHxpzC8zE%3D&h=86c411c2\" target=\"_blank\">https://www.shikoto.com/articles/114155.html</a><br />\n不定期更新，一次更新約十篇，去故<br />\n<br />\n179 戰船突襲<br />\n<br />\n希婷搖頭不語。狂火殿軍見她沒有反駁，一副盈盈弱弱的模樣，彷彿仍是昔日眼中的小女孩，語氣不由得稍軟，道︰「你現在回去，我還可以為你向殿主求情。那個男的呢？」忽見船邊的大水晶閃閃發亮，裏頭隱隱見到有個人影，仔細一看不由得一驚，原來希婷將那男子結入了冰塊之中，就不知死了沒有？希婷道︰「婷兒是不會再回參神山的了。這人身上有驚來要的東西，恕我不能將他交出來。」<br />\n<br />\n狂火殿軍本是個抱打不平之人，莫驚來反叛他早就看不過眼，既然這個男子對其十分重要，更是不能任由他被擄走，狂火殿軍的雙手烈焰閃動，說道︰「你天資聰敏，學習魔法很快速，但恐怕仍不是我對手。」希婷施運水之力，將結成了冰塊的力克移到海中心的半空上，道︰「婷兒自知不是狂火殿軍之敵，不過現在手上有人質，只好利用一下。」言下之意是若你動手的話，那男的登時便墮入深海之中溺死。<br />\n<br />\n狂火殿軍沒想到一向善良純真的希婷居然會有這等策略，連忙道︰「不可！」雙手準備施出的烈焰連忙消去。希婷暗暗呼了一口氣，莫說她一早答應了明芷妤不加害力克，力克身上的金龍髓還未取出來，她怎會將之溺死，不過仍是成功嚇退了狂火殿軍。希婷登上船隻，準備離開。忽爾黑夜中一聲炮響，炮火突然擊中了半空中的力克，希婷大驚，只見空中冰塊四散，力克從天空中跌下，希婷嬌吒一聲，雙手捲起海中兩道水柱，直湧向力克並將之包圍，然後再結成了冰塊，以水之力拉回船中。<br />\n<br />\n忽地又是一聲炮響，這次目標卻是二人的小船，狂火殿軍大聲道︰「小心！」右手猛的一揮，施出一個大火球，擊中飛來的炮彈，在空中爆起一股火花和黑煙。狂火殿軍又驚又怒，叫道︰「怎地會有大地之國的軍隊在此？」放眼海上，不知何時鋪天蓋地都是船隻，船隻均插了大地之國的旗幟，總共起碼有過百餘艘。希婷也是暗暗心驚，適才對方只不過是放了兩炮稍加威嚇，否則百炮齊發，力克豈有命在？<br />\n<br />\n狂火殿軍心想︰「大地之國突然率兵來犯，薇花尊者恐怕毫無防備，我得替他們阻擋一會。」便道︰「婷兒，你用海浪去阻止他們，我在岸上攻擊。」頓了一頓又道︰「若不合力阻止他們，大家都逃不出這個島國。」希婷心想有理，當下將力克安置於後方不會被炮火擊中的地方，然後走到灘前迎敵。<br />\n<br />\n對水魔者而言，於海邊能隨意操縱大量的水流，無疑是最能發揮魔法威力的地方，她體內魔法施動，海浪便如潮水般外湧，駛在前排的船隻紛紛被逼退，無法靠岸。狂火殿軍道︰「看我的千火流星！」他雙手連揮，凝造出了十多個大火球，然後猶如擲石頭一般將之遠遠擲出，每個火球約達兩人的大小，他卻毫不費力的使出，然後如同流星雨一般，直落在敵方船陣之中，登時擊沉和燒著了幾艘戰船，海上登時一片火光熊熊，傳來慘叫救命之聲。<br />\n<br />\n船上眾人只嚇得心驚膽跳，連忙下水救人，接著退船百米，不敢妄動。要知道參神殿殿軍的實力非同小可，狂火殿軍近年踏入了靈識魔者之境，其火焰魔法的威力每每如同火山噴發，一發不能抵擋；而希婷亦是名頂級入道魔者，加上修煉了各種厲害的魔技，戰力甚至可與靈識魔者比肩，兩大殿軍合力出手，一下子將百船大軍壓制下來。"},{"pid":"555436cd2a997abde5310ace97e62cd2244c1d3c","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T18:03:17.000Z","msg":"180 紅髮主人<br />\n<br />\n晴芳閣。<br />\n<br />\n明芷妤本在熟睡之中，忽聽到房外有人叫道︰「敵軍來襲！」又有人道︰「快通知民眾，準備迎敵！」她緩緩睜開雙眼，只見床前兩名皇僕仍是不動如山的站著，心想︰「看來是有甚麼入侵者。」忽地房門被推開，一名皇僕走了進來，此人濃眉方臉，有著一把火紅頭髮，中間摻合著些白絲，約莫四五十歳，但雙目炯炯有神，舉手投捉之間氣勢頗是不凡，他向床前兩名皇僕說道︰「國皇有令，因有軍隊大舉入侵，所有人需前往迎敵，你們都跟我來吧。」<br />\n<br />\n兩名皇僕見此人甚是臉生，不由得互望一眼，問道︰「手令或喻旨何在？」原來國皇曾下令，保護皇子是頭等大事，無論發生何事，二人都不可離開此處。那名紅髮中年的皇僕向前走上兩步，道︰「在這裏。」忽見他身後又冒出一個老者來，兩把紅色的魔光從老者雙手中飛出，分別射在兩名皇僕的嘴巴上，猶如泥封一般將二人的嘴巴封著無法發聲。兩名皇僕一驚，連忙抽出長劍來迎敵，那人喝道︰「土鑽手！」地板突然微微震動，撲撲幾聲鑽出四隻泥土造的手來，分別捉住二人的腳踝，兩名皇僕旋即無法動彈，老者上前飛腿踢中二人的手腕，輕易便將兩把長劍擊落。<br />\n<br />\n那紅髮中年男人走到床前，望著臉色蒼白的男孩，眼中是又慈愛又痛悔的神色，接著嘆道︰「這孩子早已沒救了，怎地她&hellip;&hellip;她&hellip;&hellip;唉！」那使大地魔法的老者猶豫地道︰「主人，我們此行目的乃求助於薔薇國國皇，若給她發現此事，恐怕&hellip;&hellip;」那紅髮中年男人瞧了瞧男孩與明芷妤手腕上連接的植根，說道︰「大丈夫有所為有所不為，見到如此不義之事，豈能撒手不顧？何況，也是時候給薇花一個解脫了。各位都進來吧。」他一聲令下，房間裏突然多了幾人，合共六人，都是年紀不小的老者，莊嚴謹重的侍在那紅髮主人身旁。<br />\n<br />\n紅髮主人向明芷妤道︰「你不用怕，我們是來救你的。」轉頭向其中一位老者道︰「靈藥大夫，有勞你了。」那名為「靈藥大夫」的老者應了一聲，走上前抬起明芷妤的手腕，沉吟半晌，道︰「這是以植根造成的管子，連接著腕裏的血脈，構造精細異常，若從中斬斷，此女子的血便會從植根中繼續流出，只能將之連根拔除，不過會十分疼痛。」明芷妤道︰「我本來就要死，不怕疼痛。」靈藥大夫道︰「也是。那麼你得忍受一下。」正要動手替她除根之時，房門忽地轟的一聲成為碎片，然後一人沉容怒顏的躍了進來，正是薇花尊者！<br />\n<br />\n紅髮主人走上半步，說道︰「薇花，我們好久不見了。」薇花尊者見到紅髮主人，不由得氣顫顫的道︰「烈連得！你&hellip;&hellip;你&hellip;&hellip;要對孩子幹甚麼？」原來紅髮主人就是火焰之國上任國皇烈連得，他將皇位傳予烈特萊後，便率領六大夫來到薔薇園，本來有事相求於薇花尊者，但在草樹魔神慶典上，竟見到有人要無辜被祭，心裏不禁奇怪，他以往與薇花尊者曾有過一段情，熟知她的性格，她再無理也不致於要奪人性命，於是暗暗調查，果然發現內有別情，這時薔薇國突然大亂，似乎有外敵來襲，烈連得便乘機前來救人，只是沒想到仍給薇花尊者碰上。"},{"pid":"5a47b4cb9eb7fd23e0224babf55e4ea0f1d86d93","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T18:03:43.000Z","msg":"181 夜來竹雨<br />\n<br />\n烈連得嘆了一口氣，聲音轉柔︰「這孩子早已死了，薇花你還未放開麼？」薇花道︰「不！那位名醫說用活血去換壞血便能痊癒，你瞧烈兒的身軀不斷長大，只是醒不來而已。烈兒&hellip;&hellip;他可也是你的孩兒啊！你難道不想他好過來麼？」烈連得正氣凜然的道︰「用活生生的人命去延續醒不過來的人命？這二十年間合共累死了二十條人命，那是一種惡術！你說得對，他也是我的孩兒，所以今日便由我來結束這一切。」<br />\n<br />\n薇花道︰「不，我不會讓你這樣做的。」只見深綠色的魔息從她軀體中源源而出，猶如霧氣一般包裹著整個房間。她是位靈識魔者，實力強大無比，六名老者均感到前所未有危險的魔息，齊聲道︰「主人快退後。」紛紛躍出，各自也爆發出體內的魔息。薇花心想︰「這六人實力不弱，難怪焰陽山六大夫之名響亮天下。」<br />\n<br />\n若是以單對單，她自然不懼，可是現在是以一對六，加上薔薇國有外敵入侵，自己不能在此耽誤太久，只好一來便下重手，想到這裏身子一晃，已繞到左側，左掌亮起魔法結印，篷的一道魔息直擊向最近的一名老者。若是尋常的白手魔者，早在她一擊之下重傷倒地，但那老者反應甚速，呼喝一聲︰「晃天潛雷之術！」身子化為一道閃耀的藍光，眨眼之間消失不見，然後在薇花身後冒出，一瞬之間如此移形換影，躲開了攻擊。<br />\n<br />\n薇花心道︰「好快！」回身又是一掌拍出魔息，此次速度增添了兩成。老者身形再度閃動，迅捷地移到左側，使薇花第二次的攻勢落空，又道︰「今日叫你看看閃躍大夫的厲害！」只見他身上的藍光不斷閃動，接著消失不見，在另一處出現，然後又消失不見，又在另一處出現，如此不斷消失不斷出現，彷彿他造出了五六道分身、有五六個閃躍大夫，叫人難以捉摸。閃躍大夫雙手合十，凝聚雷電魔力，將一個手掌大小的電光球射向薇花，他一邊施展魔法攻擊，仍可一邊轉移位置，沒有絲毫阻礙。<br />\n<br />\n「好！」薇花讚了一聲，右手虛抹，發出植物魔息將電光球消去，然後十指伸出，指尖上開始凝聚深綠色的圓柱狀魔法，彷彿生長了一截截短竹子般，在她一聲令下，那些魔法竹子夾著颯颯風聲，急飛向閃躍大夫。這招名為「夜來竹雨」，正是薇花的得意魔技，一次將十道魔力凝聚在指頭之上，再一併射出，彷如黑夜下雨，叫人防不勝防，這魔技首重的不是魔法夠強，而是技法精巧，才能均勻地凝聚出十道之多的魔法，並且隨心所欲地射出。<br />\n<br />\n晃天潛電之術雖然厲害，但在狹小的空間裏，只見魔竹四飛，宛如萬箭齊發，到處都是攻擊，閃躍大夫的身形閃動得再為迅速，也得有個著落之處，又如何能完全閃避得來？聽得撲撲兩聲，閃躍大夫腳上劇痛，登時倒在地上，左小腿上已多了兩個指頭粗的血洞。名揚四海的閃躍大夫，居然不到五招便已敗陣。"},{"pid":"ca851ec259108ef992ffbbb7472da601821f8f62","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T18:03:59.000Z","msg":"182 捲花驟劍<br />\n<br />\n這時一個方臉老者跳出，喝道︰「火武變！」手中拿著熊熊的火焰，火焰隨著他的手狀變動，形成了一把大弓，他閑熟地張手猛拉，蕭蕭蕭的數聲，火焰箭矢連珠炮發，將「夜來竹雨」魔技餘下的魔箭全部射燬。此人正是百武大夫，他曾與魔者之聚四大樓主中的水蛇交手而不落下風，實力極為不弱。<br />\n<br />\n射出火箭後，百武大夫手中的火焰弓變動，這次變成一把火焰大刀，他迅速地挺刀衝向薇花，左揮右砍的舞動，他曾經是火焰之國的大將軍，於沙場殺敵無數，雖然久未征戰，但仍是力大招精，加上手中的大刀是由火焰所造，刀鋒未至，敵人已被燒傷，殺傷力十分強大。這邊薇花凝出了一把柳幼的花劍來，以魔法武器應對魔法武器，向著百武大夫腰間刺去。<br />\n<br />\n「哈！」只見百武大夫揮動火刀護身，兩者還未相交，刀鋒散發出的火花已將花劍燒焦，卻非因為他的魔力較強，而是植物魔法面對火焰本來就十分不利。毀掉敵人武器，百武大夫順勢欺上，大刀直砍向她胸口。薇花沒有後退，又再凝出花劍來，將劍往前向著火刀一擋！這次她出手加快，在花劍還未被完全燒燬之際，向大刀斬了一記。<br />\n<br />\n百武大夫只覺手腕一震，彷彿砍中了堅硬的牆壁一般，火刀幾欲脫手而出，他仍未回過神來，薇花已迅速地又凝出一把花劍來，道︰「再來！」電光石火的又向他斬去，百武大夫吃了一驚，沒想到她凝聚魔法武器能如此快速，連忙又提火刀往前一封，手腕又是劇震，刀狀的火焰微微抖動，他受了兩記快擊，魔法顯然已有點不穩。<br />\n<br />\n薇花道︰「再來！」花劍一毀，她又再迅速凝聚一把，然後斬出。她的「捲花驟劍」一招緊接一招，就彷彿凝聚的魔法劍從未被燬掉過一般，百武大夫挺著火刀擋了一記又是一記，苦苦支撐，到後來眼前已是劍影重重，根本無法瞧清薇花的攻勢，只得亂揮亂舞，將火刀當作盾牌護身，然後邊擋邊退。<br />\n<br />\n「再來！」「再來！」「再來！」薇花連連發招，快劍彷如鞭子一般四方八面的射出。百武大夫的魔法造詣遠為不及，每抵擋一下都要竭盡全力，擋了六七記攻擊後，大刀的火焰愈來愈是薄弱，忽聽得啪的一聲，火焰大刀已被擊至熄滅，百武大夫心裏一驚，正要再施展「火武變」魔技以凝聚出另一種魔法武器來，可是眼前花劍急速晃動，手中火焰還未凝聚起，便覺胸口一陣劇痛，被花劍刺中右胸。<br />\n<br />\n閃躍大夫和百武大夫都是火焰之國中的強者，但在薇花的手底下竟均支持不到一盞茶的時間，這就是靈識魔者強大之處，眾大夫心想︰「今日若不一起動手，莫說是救人了，便是大家的性命都難保。」四人分站四個方位，運轉體內魔力，齊聲道︰「看招！」各種魔法一同發出。六大夫是備受尊重的強者，別說從未試過以寡敵眾，便是以一對一也要看看對方的身份實力是否匹配，以免落得個以大欺小之名，不過薇花實在太強，連接擊敗兩人，六大夫對自己的名聲和性命並不足惜，可是現時主子在此，他們是寧死也要護其周全。"},{"pid":"5ef465dedfe12d90896fa34da48794521e2f8464","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T18:04:18.000Z","msg":"183 薇花發威<br />\n<br />\n最先出手的是池魚大夫，只見他鼓起雙腔，在蘊釀著些甚麼，然後便像金魚般吐出了大量的氣泡，繞在薇花四周附近。這是他的絕技「幻魚氣泡」，與尋常清晰透明的氣泡不同，幻魚氣泡就彷彿鏡子一般，不斷地反照四周光影，氣泡一多，便讓人有如墮幻境之感。薇花被幻魚氣泡圍繞，只覺處處都是殘碎的影像，根本無法瞧清眼前的事物。<br />\n<br />\n這時地板驀地翻起，毫無預料的冒出了兩隻泥土造的手來。薇花反應不及，左右腳踝均已被牢牢抓住，出手的是剛才制服皇僕的鑽土大夫，他的「土鑽手」魔技十分厲害，一旦抓住了對方，對方就宛如連接在地面上的石像一般，無法動彈掙脫。這招本來不易施於高手身上，但薇花正被幻魚氣泡所擾亂，猝不及防之下居然一擊即中。<br />\n<br />\n薇花後方還有兩人，分別是靈藥大夫和天雲大夫。天雲大夫雙手凝聚出三道七彩的霧氣來，魔法目標卻非薇花，而是分別飄往鑽土、池魚和靈藥大夫，然後各自滲入眾人體內，未知有何用處。另一邊靈藥大夫閉目沉唸幾句，身前突然出現一道大型的植物魔法結印，他喝道︰「吸血蠶&mdash;&mdash;召喚！」結印霹靂啪啦的發出綠色強光，一條莫約一米多長的巨大墨綠色蠶蟲爬了出來，張開滿是尖齒的蟲嘴，直向薇花咬去。<br />\n<br />\n先是池魚大夫以氣泡遮掩視線，再是土鑽大夫封鎖敵人行動，最後則由靈藥大夫召喚出吸血蠶來施展致命一擊，三人配合天衣無縫。眼見薇花快要被血蠶咬噬，烈連得忍不住叫道︰「小心別要傷她的性命！」薇花淡然的道︰「要害我孩兒的便是敵人，你不用施以憐憫，何況要傷我性命恐怕沒這般容易。」<br />\n<br />\n她身子不動，右手向後急速地揮動，又再施展捲花驟劍，花劍閃電般向後方連續刺出，她雖盲目地施展劍技，但藉此形成了強大的刺盾，將吸血蠶刺得遍體鱗傷，蠶體上留下了無數血洞，還未靠近便已嗚嗚倒下。只見劍鋒四逸，捲花驟劍所到之處，幻魚氣泡亦盡數為其所破。薇花再順手一揮，將鎖著自己的土鑽手一併斬碎，她的花劍快速之餘，竟還是削金斷泥的利器。<br />\n<br />\n六大夫的攻勢全不奏效，這時薇花已棄劍用掌，雙手連動，一招夜來竹雨分別攻向四人，池魚、土鑽、靈藥、天雲四位大夫魔法雖好，畢竟未有靈識之軀，身體的反應能力遠為不及，流光閃動之下，箭矢般的魔竹已擊中四人。雖然雙方為敵，但薇花一來心裏頗為佩服六大夫的實力，二來亦不想妄奪舊人部下的性命，所以魔竹擊中的位置全非要害，只是要他們無法再動手罷了。<br />\n<br />\n明芷妤躺在床邊觀戰，前一刻薇花尊者還是甕中之鱉，下一刻已能大舉反擊，靈識魔者實力之強果然不可思議，說不得今晚烈連得和六大夫他們未能救到自己，還要賠上性命。她心想︰「救了力克，我心願已足，又何必白白賠上更多性命？」於是開口道︰「各位伯伯，我自願留在這裏救人，你們快快離開吧。」<br />\n<br />\n烈連得搖頭道︰「這已經不單單是你的事情了。」在靴中抽出一把短刀，俐落地切斷她左手腕上的傳血活根，鮮血不斷沿著根尾流出，烈連得撕下衣袖，緊緊將之包著止血，然後扶她下床，明芷妤剛一著地，右手便被人抓著，正是薇花上前阻止！"},{"pid":"118285d36d3f719eadc61f869868dde536d32bd2","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T18:04:46.000Z","msg":"184 聖使缺影<br />\n<br />\n明芷妤受封魔藥所制，絲毫魔法也使動不了，只能任由薇花擺佈。卻見身旁烈連得欺步上前，右手短刀急刺，左手則從腰間抽出另一把長刀揮砍，虎虎生風，他是曾踏足戰場的勇者，長短雙刀所向披靡，尋常人無法匹敵，但再強又怎會是靈識魔者之敵，薇花縮肩閃開短刀，伸出蘭花般的手指，往長刀上一彈，鏗鏘一聲斷裂，只見她左手突伸，已夾手奪過了短刀，飛起一腳將烈連得踢倒。<br />\n<br />\n「別傷害主子！」幾道魔法攻向薇花背後。薇花連忙躍開，只見四大夫均重新站立，凝動魔法起來，心裏頗感驚奇，她的夜來竹雨明明擊中了四人，六大夫又不是靈識魔者，重傷之下怎還有力氣出招？仔細一瞧，四人身體上並無傷痕或者血洞，僅有七彩的霧氣透出，正是天雲大夫早前凝出並導入各人體內的東西，她這才恍然大悟，這種彩霧想必帶有保護的力量，藉此開了她的魔竹攻擊。<br />\n<br />\n她凝出魔法花劍來，正要以捲花驟劍之技對付四大夫，這時突覺一道怪異又危險無比的魔法繞在床邊附近，不由得心裏一凜，道︰「烈兒！」花劍往四位大夫各急刺一記，乘眾人回守之際連忙搶向床邊，只見床前驀然冒起了一陣濃厚的黑霧，黑霧愈聚愈是密集，彷彿如泥土一般搓壓扭曲，最後變成了一個穿著黑衣面罩的神秘男人，臉目無法瞧清，在黑夜裏僅露出了無生氣的眼珠。<br />\n<br />\n薇花站在原地不敢上前，因為這人正抱住了她的孩兒，饒是身為靈識魔者，這時她雙手也不禁得微微抖動，因為她很清楚知道，眼前這個黑衣人若要殺人的話，絕對不會有半分猶豫，問道︰「你是誰？」黑衣人道︰「我是缺影&hellip;&hellip;若要回他，到海邊&hellip;&hellip;」黑衣人再度化為黑霧，這次連同她的孩兒一併消失。<br />\n<br />\n只是一瞬之間，薇花便感應到此人移到了房外，相比閃躍大夫的晃天潛雷之術只能在狹小空間之中迅速閃動，黑衣人的化霧飛移顯然更高一籌，當下施動靈識之軀，破窗追出。四處一片狼藉，隔了一會，房間仍是靜默無聲，明芷妤才敢相信自己終於得救，不由得哭了起來。<br />\n<br />\n烈連得安慰道︰「沒事了，靈藥大夫會治好你的。」靈藥大夫以植物之力，將明芷妤餘下在腕脈中的傳血活根，一點點的拉了出來，只痛得她冷汗直冒。處理掉明芷妤的傷勢，天雲大夫道︰「主子，薔薇園的情況只會愈來愈亂，我們該走了。」烈連得卻道︰「靈藥、鑽土、池魚、天雲，你們帶百武和閃躍兩位大夫，以及這孩子先離開薔薇園吧，我在這裏還有事要辦。」<br />\n<br />\n明芷妤知道她僅是這麼多年來，其中一個被抓的奉獻者，日後還有更多無辜的人會失去性命，現在烈連得正是要阻止這種事情再次發生，因此一日薇花的心結未解開，他也不能離去，於是道︰「紅頭髮大叔，我還有個朋友被捉了，不能離開，讓我跟你一起去吧。」烈連得一怔，點頭讚道︰「危難中並不離友而去，你的長輩教育得你很不錯。」<br />\n<br />\n明芷妤搖頭道︰「我自小便無父無母，朋友對我來說變得更加重要，若果力克出了甚麼事，我也不能再活了。」烈連得沉靜半晌，說道︰「你與我十分有緣，若不介意的話，我可以當你的義父，從此你不再獨單一人。」明芷妤又驚又喜，道︰「義&hellip;&hellip;義父！」隨即又哭了起來，只是這次流下的是喜悅的淚水。"},{"pid":"086be385cafc13a75445fd6bd1d247f11f803f2c","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T18:05:00.000Z","msg":"185 死人開口<br />\n<br />\n眾人前往海灘，到了灘外數十米處，看著眼前景像不禁暗暗心驚，只見海上戰船並列，隨著波浪起伏，船上插滿火把，整遍大海猶如螢火蟲般點點發亮，距離岸邊不足百米。另一邊植物之國並無正式軍隊，前來聚集的都是國民，不論魔者或平民、是男是女，除了老弱傷殘，全都也來到岸邊，或手提兵刃，或背負盾牌，大戰看來一觸即發。<br />\n<br />\n烈連得嘆道︰「當年我和薇花均作為一國之主，但對軍隊卻有截然不同的看法，我花了無數心血，挑選精英，打造器械，建立了大陸上最強大的軍隊，而薇花卻實施全民皆兵之策，不設軍隊，讓所有人都來保護自己的國家。」當年二人相愛甚深，甚至曾有將兩國合二為一的打算，可惜在治國理念上有所分歧，加上烈兒的事，二人漸漸再無來往。<br />\n<br />\n天雲大夫搖頭道︰「戰爭殘酷，全民皆兵雖然使人數倍增，但平民又沒受過鍛訓，在戰場上豈不容易白白送死？」池魚大夫向明芷妤道︰「沒想到吧？你這義父正是火焰之國國皇呢。」明芷妤微笑道︰「能讓焰陽山六大夫稱作主人的，還能有誰呢？」原來她早已猜到，池魚大夫哈哈兩聲道︰「也是！也是！」<br />\n<br />\n明芷妤四處張望，尋找力克的身影，眼光掠處，只見狂火殿軍站在灘上，不時施發巨大的火球襲向戰船的前方水域，希婷則在控制浪濤將敵船推開，二人一起施展魔法，不讓船隻駛近。明芷妤瞧得清楚，那女的便是救走力克的女魔者，心裏一喜，快步奔往海邊，既然希婷在此，則代表力克也在附近，有了焰陽山大夫們相助，說不定可乘著這混亂情況救走力克。<br />\n<br />\n只走得十餘步，見到一人站在前方，正是薇花尊者，她心裏害怕，不敢靠近。薇花也看到了明芷妤，但似乎沒打算理會，凝望著遠遠的大地之國戰船群。明芷妤心裏恍然，唯一讓薇花如此在意的，只可能是她的孩兒，剛才挾走烈兒的黑衣神秘人，想必是將他帶上了戰船去了，所謂擒賊先擒王，薇花魔法高強難以對付，敵人只好以她的孩子作要脅，不過大地之國竟擁有這等詭異的魔者，實在前所未聞。<br />\n<br />\n果見其中一艘敵船的半空之上，忽然冒起黑霧並化為人型，就是自稱缺影的黑衣人，他手中提著薇花的孩子，緩緩飄浮至岸前，道︰「國皇&hellip;&hellip;你的兒子在這&hellip;&hellip;」薇花大聲叫道︰「是我的烈兒！烈兒！」缺影手中凝聚出一道黑色的魔法，指著烈兒的胸口，說道︰「不投降，他便死&hellip;&hellip;」<br />\n<br />\n薇花望了一望四周的薔薇園的國民，心裏猶豫，烈連得連忙走到她身旁，道︰「薇花，不能投降！」薇花流下眼淚，說道︰「但&hellip;&hellip;但是&hellip;&hellip;」烈連得道︰「我們的孩兒一早死了，你怎麼還不能接受事實？如果你一投降，這個國家就完了，這些國民，他們也有自己的親人啊！」缺影道︰「嘿，你看&hellip;&hellip;」篷一聲將手上那道黑色魔法灌入烈兒體內，只見其雙眼緩緩張開，口唇動了起來，傳出清晰可聽的聲音︰「媽媽&hellip;&hellip;」"},{"pid":"7c92deb652a528e1d3b05cedf96928e3f75ccbff","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T18:05:13.000Z","msg":"186 虛假奇蹟<br />\n<br />\n烈兒一出生後便即昏迷至今，隔了這麼多年，終於醒了過來，她已不知等了這一刻有多久，薇花激動不已，道︰「烈兒你別怕，我便來救你。所有皇僕傳我的話，孩子的復活是草樹魔神顯現的神蹟，大家立即拋下武器，不得反抗！」她若以國皇的身份下令，說不定還有人不服，可是薔薇園的國民狂熱地崇拜著草樹魔神，這孩子原本昏迷，的確又神奇地醒了過來，這神的旨意誰都不敢反抗，於是紛紛拋下武器。<br />\n<br />\n缺影望著狂火殿軍和希婷，道︰「還有他們&hellip;&hellip;」薇花點了點頭，向狂火殿軍道︰「這戰事與神衹無關。」僅一句說話便使狂火殿軍面有難色的退開，她說得沒錯，參神殿有明文規條，限制十位殿軍在大陸上的行動，若非與神衹有關，絕不能隨意滲合在任何鬥爭、戰事之中，他抵抗大地之國的船隊，本來只為了賣薇花一個人情，現在薇花無需協助，他再無藉口再參與戰爭。<br />\n<br />\n希婷也退回岸上，向缺影道︰「你們讓出一條海路給我，我自會離開。」她此行目的只為了力克身上的金龍髓，更無意參與任何戰爭，說畢使動水之力，將遠處大石後的一個大冰塊移到身邊，冰塊裏困著的正是力克。明芷妤連忙向烈連得道︰「義父，在冰塊裏的便是我朋友力克！」烈連得一使眼色，池魚和天雲大夫擋在希婷身前，不讓她離開。希婷柳眉半皺，停步不動。<br />\n<br />\n缺影也不理會他們私事，向著天空射出一道黑煙作為信號，大地之國蓋亞的百艘戰船漸漸駛近，靠岸後士兵陸續下船，一共約莫三四千人，率領者是蓋亞的宰相兼元帥&mdash;&mdash;冰霜先生。那冰霜先生長有一頭雪白的長頭髮，目光冰冷，臉目甚是嚴肅，他見薔薇園眾人全部拋下武器，心想魔者之聚果然神通廣大，輕易便拿下戰事，當下吩咐副元帥率兵驅趕百姓進城，自己則留下五百人在海灘之上。<br />\n<br />\n冰霜先生與烈連得和其中幾位大夫有過數面之緣，此時見到不由得甚是驚訝。烈連得冷冷的道︰「冰霜先生，蓋亞原來有這麼大的野心，實在令人意想不到。」冰霜先生不置可否，他只是遵從國皇之命率兵前來，至於箇中原因，國皇也沒向他提及。<br />\n<br />\n薇道向缺影道︰「薔薇園已經投降了，你快把我的兒子還來。」缺影將烈兒向著她一把砸去，薇花大喜，連忙接著，卻見懷中的孩子雙眼緊閉，嘴唇合上，彷似死人，伸手去摸胸口，連心跳也不在了，與剛才說話時大為不同。薇花又驚又悲，不可置信，喃喃地道︰「不，烈兒&hellip;&hellip;他&hellip;&hellip;這是甚麼一回事？」<br />\n<br />\n原來剛才烈兒的「復活」，只不過是缺影施展了黑魔法，將短暫而無靈魂的生命氣息，假裝為復活的奇蹟，薇花愛子深切，居然無法識破。「愴離刺&hellip;&hellip;」半空中的缺影忽地化為一道黑霧，閃電般襲向薇花，薇花雖然是靈識魔者，要避開此招易如反掌，但此時她精神恍惚，除了怔怔地瞧著懷內的兒子屍體，對外物早已不聞不問。"},{"pid":"6ce7f31d12c14c1a44718195fa8a8f4f2892c7a9","tid":957068,"uid":151750,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T18:05:24.000Z","msg":"一直都係紙言睇 <br />\n留名支持"},{"pid":"a3a4c970ff343462c37c9eb973715ff4da903bd2","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T18:05:36.000Z","msg":"187 花火魂斷<br />\n<br />\n烈連得見她竟無意閃躲，心裏不及細想，迅速上前將她一把推開。此時黑影急閃，篷的一聲響，缺影的愴離刺從烈連得胸口一穿而過。「主子！」「義父！」眾大夫與明芷妤驚悲交集，連忙上前扶著烈連得，只見他胸口穿了一個大血洞，鮮血如決堤般滾滾湧出，靈藥大夫想為主子療傷，但血洞正在心胸，有一個手掌般大，哪裏能治得了？烈連得吐出幾口鮮血，臉上忽呈微笑，口中喃喃的道︰「看啊，這是春天的薇花，多麼漂亮&hellip;&hellip;」接著聲音驟止，雙目從此閉合。<br />\n<br />\n薇花兀自緊抱著懷中的兒子，輕聲自語︰「兒&hellip;&hellip;兒&hellip;&hellip;」看上去竟似已失心癲狂。鑽土大夫怒道︰「你看這個癲女人！這個癲女人！」天雲大夫道︰「若不報仇，枉為臣子！」閃躍和百武二人雖身受重傷，也都出陣對敵。缺影道︰「都殺了&hellip;&hellip;」冰霜先生道︰「對付焰陽山的人可不在這次的計劃之中。」缺影道︰「國皇是怎樣說的&hellip;&hellip;」冰霜先生點頭道︰「此行一切聽從閣下所使。」手中凝出兩個冰球，分射鑽土和天雲大夫，他深知六人之能，靠自己一人無法取勝，當下傳令五百兵馬上前圍攻眾人。<br />\n<br />\n六大夫加上薇花，在這數百人的軍隊、冰霜先生及缺影圍攻之下，原本自保不難，但薇花已變瘋癲，無法應敵，混亂之中，一把槍撲的刺中她大腿，又一把槍插入她肩頭，她仍只是呆望著懷中兒子。冰霜先生高聲道︰「讓她死在魔者手裏。」呼斥部下讓開，一把擲出冰球砸在她腦袋上，薇花啊的一聲，這位薔薇園國皇、昔日的參神殿第二殿軍就此殞命。<br />\n<br />\n敵人實在太多，加上有缺影和冰霜先生這等好手，六大夫鬥了一會，漸落下風，均知今日非但無法報仇，更可能賠命於斯，心想︰「明芷妤是主子的乾女兒，即使戰死也得保她周全。」六人心意相通，一邊戰鬥，一邊保護著明芷妤退向海邊一艘戰船。天雲大夫道︰「我們死不足昔，但主子貴重的遺體不能流落在外，芷妤你可要將它帶回去焰陽山，知道麼？」明芷妤忍著淚水的道︰「是！」只覺上天給自己開了一個大玩笑，她才剛剛有了一個義父作親人，轉眼又即失去，她魔力未復無法戰鬥，只能抱著義父遺體，將他帶走並好好安葬。<br />\n<br />\n雙方愈鬥愈是激烈，六大夫和明芷妤等人快要退到船邊，這時一名士兵提刀砍來，百武大夫挺刀抵擋，另一名士兵乘機砍向他右腿，百武大夫正要回刀劈出之際，早前遭薇花刺傷的右胸忽地一陣劇痛，這一刀便劈不出去，右大腿旋即中招，鮮血直流。他脾性火爆，深知自己傷勢過重，今日已無法脫身，當下罵道︰「讓我殺盡蓋亞的狗賊！」以餘下的魔力強行施動火武變，手中的魔法刀瞬間變大了一倍，一刀劈出，帶著滾滾紅焰，登時燒死了幾名士兵，可謂當者披靡。<br />\n<br />\n這時一道黑霧湧至，百武大夫知道這是缺影的愴離刺魔技，當下猛喝一聲，大火刀向著他狠狠砍出，但黑霧並無避讓，直接穿過了火焰，然後鑽入百武大夫的胸口裏，再透背而出，百武大夫登時斃命，臉上兀自雙目怒瞪。眾大夫又悲又怒，只是敵人實在太多太強，隔不多久，閃躍、天雲二人均被士兵刺死。"},{"pid":"3dd7bdcc84b1f92a34079e879cab1460a5f80812","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T18:05:49.000Z","msg":"188 脫難遺孤<br />\n<br />\n鑽土、池魚、靈藥三位大夫施展魔法奮力抗敵，眼見已來到一艘戰船旁，鑽土大夫叫道︰「快快上船！」明芷妤提著烈連得的遺體，爬上了戰船，這艘戰船體積不小，至少需八名水手才能駛動，她心念一動，在船上四周察看，果發現一艘較小、一般供五六人逃生的船隻，她連忙叫道︰「我找到逃生船了，但無法搬下來。」她惦記力克，又舉目張望，可是灘上一片狼藉，在這百軍混亂的大戰中，希婷和力克已不知去向。<br />\n<br />\n鑽土大夫道︰「兩位請替我掩護！」他施展土鑽手魔法，從泥土裏鑽出來，轟隆擊碎船側，然後將逃生的小船托了下來，再放進海裏。靈藥大夫施展植物魔盾，將冰霜先生擲來的冰球擋開，道︰「鑽土、池魚，你們先上船，我來殿後！」兩人齊聲道︰「不可！」他們知道殿後者必死無疑，均不願先行上船。<br />\n<br />\n「你們誰也走不了&hellip;&hellip;」缺影化為黑霧，施展魔技愴離刺，直飛向靈藥大夫，靈藥大夫與冰霜先生鬥得正緊，哪裏能分心躲開？愴離刺正中靈藥胸口，鮮血狂噴而出。鑽土大夫驚悲的道︰「靈藥！」他正被無數士兵包圍，這一分心，兩把長槍也乘虛而進，撲撲插進他左右胸，噴出一大口鮮血。<br />\n<br />\n明芷妤只瞧得悲憤無比，看著六大夫一個個的倒下，她已打消了逃跑念頭，正要下船戰鬥。池魚大夫喝止她道︰「別下來！你要將主子的遺體帶回去，日後給我們報仇！知道麼？」傾注體內全部的水魔法力量，捲起一股巨大的浪濤，托著那小船，向著大海方向迅速前進，此刻他身上全無防衛，一把長刀閃動，割下了他的頭顱，頸上鮮血如噴泉急湧而出。<br />\n<br />\n遙見池魚大夫身首異處，明芷妤心裏悲傷累積到了極處，眼前一黑，撲的昏倒船上。缺影殺得性起，化為黑霧直追往海上。忽地一聲沉喝︰「夠了吧？」狂火殿軍施出一道烈焰，猛的將黑霧直轟回岸上。他身為參神殿軍，按規條不可參與戰爭，但薇花尊者已死、烈連得和六大夫均已殞命，勝敗可謂戳定，缺影還要趕盡殺絕，明芷妤一介女流，而且無法使動魔法，如何抵擋？他實在無法忍心不出手阻止。<br />\n<br />\n缺影由黑霧變回人型，只覺軀體劇痛，四肢彷要散架，受傷已自不輕。狂火殿軍奔到海邊，眾人以為他要離開，卻忽地回身，向岸上一喝︰「大火暴！」雙臂猛砸在沙灘上，揚起一道沖天的暴焰，他並無意傷人，大火暴魔法不是向著他們攻去，而是向著沙灘砸出，他力道雄猛，一砸之下捲起了一大陣沙暴，缺影、冰霜等人猝不及防，全身連同臉目均被沙塵沾上，當下連忙施展魔盾護身，以防敵襲。<br />\n<br />\n沙暴過後，狂火殿軍的身影已處於數十米的海上，原來他是施展火焰，以反向力飛翔，在海上飛翔半晌，找到了明芷妤的逃生小船，方降落其上。其時天漸明亮，刺眼的太陽曬下，明芷妤緩緩醒過來，只見狂火殿軍站在船頭，他道︰「你醒來了。」明芷妤點了點頭，看到身旁擺放著拼死奪回的義父的遺體，想起眾人之死，不由得又心裏傷悲。"},{"pid":"d5119421da9da4bf28d068c07d2c8e45ad086960","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T18:06:03.000Z","msg":"189 狂風暴雨<br />\n<br />\n現時他們身處的海域位於里斯約、薔薇園、撒列坦三國的中心，狂火殿軍問道︰「你現在要去哪裏？我當護送你至安全之地才離去。」明芷妤心裏茫然，她原本與約麗嘉導師、力克和洛爾，合共四人一起離開學院，但先有洛爾的反叛離群，以至約麗嘉喪命於約里斯大軍之下，現在力克又被人捉去，只能希望那女子信守諾言，饒過他性命，想到這裏，反問道︰「你與那水魔者女子不是認識的嗎，何以不跟她同去，反而坐上我這船？你對義父等人見死不救，現在又何必來護送我？」<br />\n<br />\n狂火殿軍聽她頗有怪責之意，只得道︰「身為參神殿軍，這大陸上的許多事也不可插手，否則我也不願看到薇花身死。」頓了一頓又道︰「希婷之所以擄走了你的好友，是說他身上有一樣很重要的東西，你可知道是甚麼？」明芷妤搖頭道︰「他傻瓜一個，兩袖清風，又能有甚麼重要的事物攜身了？」船隻隨著海水搖晃，飄浮了一會，明芷妤頭腦漸清，現在首要之事是安葬好義父的屍體，他是火焰之國的國皇，家鄉自然是焰陽山。<br />\n<br />\n當下抬頭察視四周，後方的薔薇園已成了遠方一個小黑點，那是北方，東面靠海岸的是撒列坦，蓋亞則處於內陸，西面陸地由北至南分別是焰陽山、萬水道、里斯約三國，本來由薔薇園向西而去便能到達焰陽山，但可惜中途有長達數十里的高山阻隔，唯一之法是繞一個圈，先駛進萬水道，然後再經陸路北上。<br />\n<br />\n二人一同划槳，駛船南下。明芷妤力氣較弱，划不一會便得休息。幸而船艙裏放置了十日的食水乾糧，不愁餓壞肚子。早上時天氣本來甚好，到了入夜，忽然刮起了狂風暴雨，海面波濤洶湧，小船劇烈地搖晃起來，二人以槳撥去船裏的水，以免船沉。狂火殿軍雖是靈識魔者，但面對大自然的力量，也是無可奈何。<br />\n<br />\n忽地一個巨浪打來，小船啪喇的破裂，猛的翻進海裏，明芷妤驚呼一聲，失去平衡隨船墮海，狂火殿軍連忙手臂一伸，將她抱住，另一隻手握住一塊厚實的船板。風高浪急，二人失去船隻和糧水，正感旁惶之際，一把聲音由上方傳來︰「接著！」然後拋下了一根繩來。沒想到恰好有大船經過，狂火殿軍暗叫僥倖，抱著明芷妤游繩而上，踏上船頭喘定氣息，一瞧船家樣貌，不由得一怔，竟是希婷。<br />\n<br />\n原來希婷乘著雙方開戰之際，將力克帶上了戰船，她雖然只有一人，但作為水魔者，在廣闊的海洋上使用魔法可謂得心應手，以一人之力驅動浪濤，慢慢駛動戰船並非甚麼難事。眾人回到艙裏避難，風暴雖強，但戰船建得穩妥，僅只微微晃動，甚為安全。狂火殿軍道︰「婷兒，你救了我們性命，我是很感激的，不過那被你困在冰塊裏的少年，絕不能讓你帶走。」明芷妤望一望狂火殿軍，心裏感激，以她一人之力，絕無法奪回力克的。<br />\n<br />\n希婷道︰「狂火大哥，我正想與你商量此事，否則那少年性命難保。」明芷妤吃了一驚，道︰「甚麼性命難保，你對他幹了甚麼？」希婷道︰「並不是我對他幹了甚麼，而是他體內有著甚麼。」又道︰「他體內有著一種叫做金龍髓的聖物。」明芷妤臉露疑惑之色，狂火殿軍卻是恍然大悟，力克體藏金龍髓，難怪希婷遠來追尋，因為金龍髓正是莫驚來所要的六大聖石之一！"},{"pid":"66bbdaa707e0c1d452e086866ac5659625130d7e","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T18:06:16.000Z","msg":"190 保命之計<br />\n<br />\n狂火殿軍向明芷妤解釋道︰「在遠古時期，光明之神珀爾圖斯將自身的光明魔法分解為六種本源魔力︰水、植物、火焰、雷電、大地、空氣，注入六塊石頭中，再傳授予人，這件事眾所周知，但到底人們是如何透過石頭吸取六本源魔法？現時我們只要有魔力在身，便能經魔法捲軸學習魔技，但當時的人們連魔力也無，又何以無中生有？據聞光明神分解自身魔力後便即死亡，更不可能親自授教。」<br />\n<br />\n在學院書閣裏，有不少關於魔法起源的書，與狂火殿軍的描述大同小異，但均沒講及人類習得魔法的詳細過程。她靈機一動，記起當日莫驚來潛入學院，奪取「無字書」一事，隱隱覺得兩件事有所關連。只聽得狂火殿軍道︰「據一般書上記載，光明之神是將六道魔力分別注入於六塊聖石當中，但實際上，這六塊聖石並非石頭。」<br />\n<br />\n明芷妤恍然道︰「其中兩塊聖石是不是金龍髓、無字書？」狂火殿軍甚是訝然，點頭道︰「你也知得不少啊。不錯，金龍髓是液體，無字書是金屬礦物，還有一盞古燈、一塊玉佩、一根樹枝以及一把長槍，它們均並石頭。至於光明之神為何這樣安排魔力注入這些東西之中，就不得而知了。只知道那六大聖石承載了強大的魔力，人們使用之時，能激發出體內潛藏的魔力，於是漸漸愈來愈多魔者出現了。」<br />\n<br />\n狂火殿軍道︰「莫驚來本來是我參神殿的第十殿軍，但誤入歧途，正四處收覓聖石作惡，現在他已知道了金龍髓在那小子身上，就成為其目標了，你是不是這個意思？」希婷道︰「不錯，驚來所要的東西，便是上刀山下火海都不能阻止，因此你今日縱使帶走了他，明日呢？後日呢？他總不能一直受著庇護。」狂火殿軍哼一聲，說道︰「船一靠岸，我便去把莫驚來那小子捉回參神殿。」<br />\n<br />\n希婷不語。狂火殿軍也心知莫說是捉拿莫驚來困難，他有心避開眾殿軍，連尋他下落也得花上一年半載，而在這段時間裏，力克的性命便算是踏在懸崖邊了，於是道︰「那你說說有甚麼事好商量？」希婷先不答，反問明芷妤，道︰「你愛力克勝於自己，只想讓他免於危險，是不是？」明芷妤想起劫獄之時，她曾問自己是否甘願為力克捨棄性命，顯然是當時已看穿了自己的心思，但面對這般直白的一句，不由得臉上一紅，才輕輕點了點頭。<br />\n<br />\n希婷道︰「好，其實這段日子裏，我已想到一個辦法將力克的金龍髓從他體內抽出，只是需時甚久，而且中途不可受阻，所以需有一個魔法高強之人在旁守護。」狂火殿軍怒道︰「你想讓我出力，以便你替莫驚來取得聖石？」希婷道︰「這是一個能夠救回力克的法子，如不行的話，日後他性命難保。瞧著剛才施繩之恩，望狂火大哥可以好好考慮此事。」狂火殿軍道︰「你&hellip;&hellip;」忽見明芷妤眼中充滿淚光，心裏不由得一軟︰「她剛剛失去義父，目睹眾大夫喪命，打擊極大，如果連心愛之人也離她而去，實也太過可憐。」於是嘆道︰「好，我答應了！」"},{"pid":"af706918355b3b674e0178b13cb593f3eb9540e0","tid":957068,"uid":12469,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-26T18:34:43.000Z","msg":"推"},{"pid":"af87307c2110265c21c4c98c8630c6db74be914b","tid":957068,"uid":157481,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-27T03:12:14.000Z","msg":"一次十篇<img src=\"/assets/faces/xm/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/xm/adore.gif\" class=\"hkgmoji\" /> 莫驚來快啲死<img src=\"/assets/faces/xm/kill2.gif\" class=\"hkgmoji\" />"},{"pid":"2de937febb3201150b4d1171c1e06466e8e0dc0f","tid":957068,"uid":98821,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2018-12-29T07:08:54.000Z","msg":"新post<img src=\"/assets/faces/xm/agree.gif\" class=\"hkgmoji\" />"},{"pid":"55afddcc591b226aab8c12778cca2b09412691d0","tid":957068,"uid":157138,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-04T04:55:12.000Z","msg":"楊宇唔好又出家<img src=\"/assets/faces/xm/kill2.gif\" class=\"hkgmoji\" />"},{"pid":"ee0fa2fbfae587e56ec0e1e3b967e7c9e9e06b47","tid":957068,"uid":208271,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-13T13:12:24.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"ec98ec6527e728023ae8bf136479951b6073cdfd","tid":957068,"uid":98821,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-13T14:50:49.000Z","msg":"入黎望一望<img src=\"/assets/faces/lm2/dust.gif\" class=\"hkgmoji\" /> 未更新"},{"pid":"4f183604be1773d516aad2acf830b8283e2a78e7","tid":957068,"uid":118553,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-13T16:10:54.000Z","msg":"巴打你終於返嚟<img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" />"},{"pid":"3d4b34d33784ce3a9ef36090564e2342142ebe94","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-01-13T16:32:37.000Z","msg":"緩慢咁寫緊<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},{"pid":"92d465458f689b80000d17638695e84d5cc587b3","tid":957068,"uid":157481,"like":0,"dislike":0,"score":0,"quote":{"pid":"3d4b34d33784ce3a9ef36090564e2342142ebe94","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":1,"replyTime":"2019-01-13T16:32:37.000Z","msg":"緩慢咁寫緊<img src=\"/assets/faces/normal/cry.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-01-14T01:28:48.000Z","msg":"<img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/agree.gif\" class=\"hkgmoji\" /> 有生之年系列"},{"pid":"389c08c9fb44292e31a740ebf843efac77613614","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-09T05:04:05.000Z","msg":"191 開始萃取<br />\n<br />\n按照希婷的計劃，提取力克身上的金龍髓約莫需時十數日，於是眾人在附近水域尋了個無人的荒島，將船栓在海邊。這個島嶼果實豐饒，樹林茂密，看上去易於居住。眾人尋了個山洞，生火鋪床。烈連得的遺體漸漸腐壞，狂火殿軍道︰「這裏距離焰陽山極遠，已來不及運送他的遺體回去了，倒不如就地火化吧。與火共亡，也算是合切他火焰之國國皇的身份。」明芷妤雖然不捨得，卻也無可奈何，只好將之火化，用瓶子裝好其骨灰，待日後再將骨灰拿回去火焰之國，讓義父不致於獨留異鄉。<br />\n<br />\n希婷將困著力克的冰塊溶解，力克醒來後一陣茫然，不明白發生了何事，但一見到希婷，心裏怒火旋即噴發，當日莫驚來潛入風聲學院，並殺害老植物時，此女就是其身邊的幫凶，今日她又害自己受那寒冷之苦，又怎能不怒？正想動手教訓之際，明芷妤連忙阻止，將一切事情告之，道︰「她雖然與莫驚來為伍，但在薔薇園中畢竟救了你的性命，剛才我和狂火殿軍的船隻在驚濤之中破毀，幾要墮海身亡，也是她及時出現伸以緩手。力克，報仇之事日後再說，好麼？」<br />\n<br />\n眼見明芷妤周身襤褸，原本白皙的皮膚也掛滿塵泥，想起她為了自己實在受苦不少，力克於是道︰「好，我們是堂堂正正的人，說話自當算數，但你取了金龍髓後，日後再見便是我的敵人了。」希婷道︰「這個自然。」當下說出萃取金龍髓之法，原來當日她將力克冰封之時，感到其體內的金龍髓有隨溫度而移動的跡象，稍一試驗後，便即發現每當變冷之時，力克血液中的金龍髓便會緊靠向骨骼，而當變熱之時，便會向外移向靠近皮膚，想來是因為聖石本來帶有「抗外護內」的神效，利用此特性，只要將力克每日反復地置於冷、熱水中，想必一定時間過後，便可將金龍髓震脫而出。<br />\n<br />\n取髓期間不能被人打擾，因此這裏僻靜的山洞是最好不過的地方，加上狂火殿軍在洞外守候，便是突然出現甚麼山賊海盜，也不會影響到二人。眾人在山洞中放置足夠的糧水和食物，然後挖了一個半人高的坑子，盛了海水倒進去，形成一個小池，讓力克侵在其中，希婷在池邊施展魔法將池水變冷，開始進行萃取。<br />\n<br />\n明芷妤和狂火殿軍在洞外找了些柴草當作床鋪睡覺。到了第二朝，山洞裏仍舊靜寂無聲，明芷妤甚是焦急，不知事情是否順利。狂火殿軍道︰「萃取金龍髓需時甚久，你若感無聊，不如我們切磋一下魔法如何？」明芷妤笑道︰「晚輩魔法低微，怎會是前輩對手。」狂火殿軍道︰「就作打發一下時間，看招。」右手拍出，射出一個火球。他不知明芷妤實力如何，是以火球速度又慢，體積又小，就算是低級白手魔者也不難避過。<br />\n<br />\n明芷妤伸出十根手指，指頭上均充斥著雷電，一同發出射出將火球轟破，腳步一轉移到左首，叫道︰「出來吧雷衛！」一道陰雲般的黑影出現在狂火殿軍的頭頂，然後撐開了四肢形成人狀，彷似落雷的向他撲出。她自知與狂火殿軍實力相去極遠，是以一出手便使出最強的十指雷電擊和召喚雷衛出來戰鬥，狂火殿軍讚道︰「很不錯！」向後躍出，避開雷衛的一撲。"},{"pid":"322c68edaee872893a860e77e34036a2132156ed","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-09T05:04:30.000Z","msg":"192 醫者師徒<br />\n<br />\n二人切磋了一會，至明芷妤累了便即休息。除了三餐和休息時間，二人百無聊賴時便會交手過招，中途若有何使用魔法不當之處，狂火殿軍便立時指出修正，他本來只打算教她一點傍身技門，日後遇到壞人也不致於束手就擒，能夠順利回到風聲學院，但後來發現此少女不但為人善良，而且天份極好，感覺就像當年的希婷一樣，竟不知不覺間將自己的魔力修練法門，以及魔技的精妙之處傾囊相授。他在參神殿修練多年，所學廣大精深，明芷妤為人又十分聰明，幾日下來便有明顯進境，她亦心知狂火殿軍刻意指導，心裏十分感激。<br />\n<br />\n又過了數日，希婷和力克仍在山洞裏萃取金龍髓，明芷妤和狂火殿軍則如常在山洞外切磋鍛鍊，忽地一陣腳步聲傳來，二人住手不打。只聽得有人道︰「師父，這個小島物產甚是豐盛，說不定能找到一些獨特的藥材呢。」聲音甚是年輕雀躍。那師父道︰「我們在小島住下兩日，看看能不能找到金銀舌、蘭花葉、陀布木之類的材料，順便給你溫習一下醫術。上一次你落針稍偏，差點害人病情加重，日後仍需得小心注意多點。」那徒兒苦苦的道︰「是的，師父。」<br />\n<br />\n聽他們交談，似乎是出來尋找藥材的醫生師徒，並非大地之國的軍隊或魔者，於是都放下心來。那對師徒走了一會，順步來到山洞之前，見到這荒島居然有人，不由得一驚，心想難不成是遇上強盜，但眼前這少女年輕貌美，也不像是盜賊，倒是那個男的有點像，不由得倒後了兩步。明芷妤道︰「兩位好，我們只是在海上遇到船難的旅人，恰好流落至此，兩位不必驚慌。」那年輕徒兒搶著道︰「原來如此！遇上船難可能被船木割傷擊中，說不定會有傷口，處理不慎的話，輕則傷口紅朣發膿，重則有性命之虞。兩位若不介意，就讓我來給兩位看一看病。」語氣極為關切。<br />\n<br />\n明芷妤笑道︰「不必了，我們身體都好得很。」那師父上前道︰「我這徒兒經常過度熱心，兩位不要見怪。」眾人互敍姓名，那師父名叫多特，是位四周遊歷的醫生，徒兒則名叫阿巴提斯，他小時原本是個在街邊行乞的孤兒，有次吃了地上的髒飯，身體不適，在街上突然發病昏倒，恰好被多特路過救了性命，後來發現阿巴提斯為人善良，且於醫學上竟甚有慧根，於是便收了他為徒弟，一直跟隨左右。<br />\n<br />\n多特除了醫術精湛，還會自行研製藥材，這次正在尋找一些罕見的植物入藥，薔薇園為世上最多植物種類之地，於是二人便起船前往，豈料過不數日，不但尋不到所需藥材，還遇上大地之國的軍隊入侵，幸而薔薇園迅速投降後，二人獲放行離開。阿巴提斯道︰「我們能毫髮無損，也算是好運。」多特卻忽地嘆了一口氣，道︰「就可惜天下人民快要處於水深火熱之中，我們作為醫者，也許能救得一人兩人，卻救不到天下許多人。」"},{"pid":"5cfaa85895c78eae18caa177d9ce2c4d4a79dace","tid":957068,"uid":81137,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-02-09T05:04:49.000Z","msg":"193 成功萃取<br />\n<br />\n明芷妤驚道︰「前輩這番話是甚麼意思？」多特道︰「每個國家之間，一向都有獨特的關連，這次大地之國突然發兵攻擊，可謂牽一髮而動全身，膽敢打破大陸上多年未有的和平局面，不懼被他國圍攻，肯定是背後早與其他國家形成聯盟，長此下去便會發展成漫延整遍大陸的戰爭。」他雖只是一名醫師，但經過多年來的四方遊歷，廣交不同朋友，見聞不可謂不廣，說話亦很有見地。狂火殿軍道︰「形成聯盟未必，但肯定有人在背後推動，大地之國軍隊裏有個叫黑衣聖使的人物，不但魔法高強，而且身份權勢似乎不小，應該是魔者之聚的人物。」<br />\n<br />\n多特驚訝地道︰「竟有此事！我早前在空氣之國行醫，治過幾個魔者，聽聞里斯約的軍隊正在協助魔者之聚，以肅清邪派魔者為名，強逼各門歸順，如此一來，豈不里斯約、蓋亞與魔者之聚三方早已連成一線？」當日軍隊突然出現襲擊，看來也與此事有關，破玉門魔者甚多，算是一股不弱的勢力，在老大的率領下更是惡名昭彰，魔者之聚要藉之將其剷除也不難理解。<br />\n<br />\n明芷妤心想︰「原本義父和六大夫來到薔薇園，就是想與薇花尊者聯手，只要兩國處於同一陣線，便足以有對抗的力量。」又想︰「我們連自保也幾乎有所不能，這些國家大事於我太過遙遠。待金龍髓萃取完畢，我們便回學院去，這遍大陸是誰作主又與我有何關系？」說道︰「可惜我們人力微輕，無法做些甚麼。」多特搖頭道︰「這也是實話。只能希望戰事別連累太多無辜百姓吧。」<br />\n<br />\n就在此時，山洞裏突然射出金光，阿巴提斯驚呼道︰「這是甚麼一回事？」狂火殿軍和明芷妤卻是一喜，果然隔了一會，力克和希婷便從山洞中走了出來，只見希婷她手中拿著一顆珠子，發出金光，傳說中金龍髓是液體，這顆珠子又是何物？卻聽得希婷道︰「這顆金珠就是金龍髓了。」原來就在剛才山洞裏頭，力克侵於熱水一會後，身體忽地冒出輕煙，水的顏色漸漸變紅，然後由紅變黃，最後由黃變成金色，猶如一座流淌的大金礦，這是多日來未有過的異象。<br />\n<br />\n希婷大喜，知道已經從他體內逼出了金龍髓，溶入水池之中，叫道︰「可以了！」力克聞言衝天拔起，跳出水池。金龍髓溶混於池水之中，如何帶走是個難題，不過希婷早已有所計劃，運起水之力將金水捲起，然後向內滙聚，金水在半空之中緊密連接，壓縮變小，最後形成一顆小小的金色珠子，與將水凝成冰的道理相同。力克身子濕透，神情微萎，明芷妤連忙上前道︰「你覺得怎樣？」力克搖頭道︰「我沒事，就是身子有點累，肚子有點餓。」<br />\n<br />\n狂火殿軍向多特和阿巴提斯二人解釋道︰「我兩位朋友剛才在山洞裏研究水魔法，希望沒嚇倒你們。」多特深明這些事不宜多理，雖覺奇怪卻也不多問。但阿巴提斯見到力克神情發白，醫心又發作，上前左右察看，又說道︰「這位兄弟你張開嘴巴讓我看一看。」力克一怔，依言張開嘴巴。阿巴提斯看了一看，又搭他手脈半晌，道︰「兄弟身體十分健壯啊，只是近日沒怎樣吃好東西。」明芷妤道︰「對啊，他很久沒吃頓好的。」"}]}