{"tid":964876,"cid":5,"subCid":0,"title":"【元旦遊行】民族陣線倉庫被爆門偷物資 港獨橫額被拒入公民廣場爆衝突","createTime":"2019-01-01T15:40:08.000Z","updateTime":"2019-01-01T15:40:08.000Z","uid":70063,"like":3,"dislike":0,"uniUserReply":1,"replies":[{"pid":"e67cd458b2a4a577b839bd534ad738335fef1083","tid":964876,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-01T15:40:08.000Z","msg":"民陣今日發起元旦大遊行，部分主張港獨的組織包括學生動源、香港民族陣線等均表示會一同參與。惟在遊行前夕，香港民族陣線的倉庫被爆門而入，部份今日遊行所用的物資損毀，陣線發言人、前議員梁頌恆形容他們受到前所未有的打壓，呼籲支持者今日參與遊行，在不同崗位做好能做的事。有港獨支持者參與遊行，聲言近日被黑衣人跟蹤。至於上次遊行因手持與港獨有關的橫額而被拒進入「公民廣場」的梁伯，今日同樣被拒入內，現場一度起引混亂。<br />\n<br />\n上次因高舉「香港唔獨 實變大陸」標語一度被阻進入公民廣場的梁伯，今日則改為高舉「只有兩國 才有兩制」標語，他指公民廣場並非政府物業，「全部錢都係納稅人嘅，連林鄭食嘅著嘅，都係我哋香港巿民嘅！物乜嘢業啫？」梁伯又指「港獨」是香港人可以表達的意見之一，「政府點解唔可以唔畀人入（公民廣場）呢？」梁伯其後圖進入公民廣場，但大批保安員上前阻止，其他遊行人士上前支援，其間一度發生混亂。之後梁伯在遊行人士的護送下，他成功進入公民廣場並於台上發言，指「爭取香港獨立，係理直氣壯，打倒共產黨及其傀儡政府」。<br />\n<br />\n梁伯等人進入公民廣場時一度引起混亂，更搶去大台前不少傳媒和集會人士的注意。岑子杰在台上指，尊重不同人士的意見，但民陣不支持港獨：「我希望港獨嘅朋友記得，我哋嘅人權利係平等，冇一個人比其他人享有更多嘅權利，我哋只要唔煽動暴力，唔煽動歧視，我哋唔應該有言論被禁止、有立場被打壓！」岑亦在他們進入公廣後不久，即約五時半宣布遊行和集會結束。<br />\n<br />\n較早前「獨立人士」鄭俠現身東角道，民陣及警員即上前與鄭對話，鄭說今日將會參與民陣的元旦遊行，並會加入遊行隊伍中。鄭強調會「和平舉旗、和平散去」，警方不反對只勸喻將「香港獨立」旗幟展示於不當眼處。鄭俠透露，近幾星期有疑似黑社會人士跟蹤他，5名黑衣戴口罩人士今早又於他的寓所樓下等候，與下樓後的他糾纏良久。鄭形容他們是「中共派嚟嘅爪牙」，被如此騷擾，他指是前所未有。記者現場所見，港獨派別人士今發言時，不時出現全身黑衣、戴黑口罩人士影縱。<br />\n<br />\n「獨立人士」鄭俠和香港獨立學生聯盟發言人陳家駒、前立法會議員梁頌恆下午在抵達夏愨花園停下，鄭俠表示隊伍不會進入公民廣場，以示與民陣的目標不同的分別。梁頌恆提到支持獨立人士過去24小時不斷被疑黑社會人士騷擾，證明政權越打壓，代表他們越恐懼，更應繼續堅守爭取香港獨立的目標。<br />\n<br />\n梁頌恆今午在facebook透露，昨晚香港民族陣線的一個倉庫受到攻擊，暫已報警處理，並無成員或支持者受傷。他形容遊行前夕出現此等行為，是「司馬昭之心」，又指自己會本著「你做初一我做十五」的精神還擊。梁接受《蘋果》查詢時指，該倉庫原本儲存了民族陣線的直幡、橫額和音響等物資，初步點算直幡被盜走，而倉庫的大門亦因賊人破門而入被毀。他們已經報警處理，案件由總區重案組接手跟進，要待警方查閱閉路電視後才知道更多事發的細節。他指事件明顯不是單純為財物的入屋爆竊，而是為了破壞民族陣線的物資，或是作出警告，呼籲支持者今日參與遊行，在不同崗位做好自己能做的事。<br />\n<br />\n學生獨立聯盟召集人陳家駒亦在社交網站聲稱今早被黑社會拍門。陳接受《蘋果》訪問時指，今早有兩名兇神惡煞、說話粗魯、帶黑色口罩的「飛仔」今早10時多上門拍門，聲稱要「收數」，陳父代為應門時將兩人打發離開。他指多個港獨組織的成員，今早都不約而同受到疑似黑社會騷擾，包括今次港獨派元旦香港獨立遊行發起人鄭俠、學生動源召集人鍾翰林等，他認為是有人試圖以威嚇手段要求他們噤聲，或阻止他們參與遊行。陳強調即使中共派人威嚇，遊行仍會繼續進行。<br />\n<br />\n鍾翰林表示，早上離開元朗住所時，被3名戴黑色口罩男士跟蹤監視，恐嚇他不要參與遊行。當他上前拍低3名人士樣貌，反被3人出言恐嚇要求刪相，「佢哋話既然你俾黑社會打過，就應該乖乖地，唔好搞咁多嘢」。他指口罩男衣著和位置與2個月前向他施襲的黑社會人士相似，懷疑同一班人所為，並指已報警，交由警方調查。<br />\n<br />\n警方回覆時，指在中午接獲一名17歲姓鍾的男子報案，稱於元朗鳳琴街近鳳群街，懷疑被2名男子跟蹤，並與對方爭執；該2名分別20歲姓黃及27歲姓莊的男子亦報案，指被該名17歲姓鍾的男子用手機拍攝。警方接報到場，經初步調查，案件列糾紛處理。警方又表示，除夕晚接獲報案，指荃灣1個分間單位的門鎖遭破壞，案件列為爆竊；而此分間單位的男租客，接受警方調查時，稱沒有財物被盜，案件交由新界南總區重案組跟進。<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/realtime/article/20190101/59093089?itm_campaign=hkad_internal_link&amp;itm_medium=internal&amp;itm_source=hkad_mweb&amp;itm_content=internal_link_1\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20190101%2F59093089%3Fitm_campaign%3Dhkad_internal_link%26itm_medium%3Dinternal%26itm_source%3Dhkad_mweb%26itm_content%3Dinternal_link_1&d=97esOlL2cJgV1GPY69%2F%2F41KzBYqMCiHg3GgvTcrvEuQ%3D&h=0032c553\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20190101%2F59093089%3Fitm_campaign%3Dhkad_internal_link%26itm_medium%3Dinternal%26itm_source%3Dhkad_mweb%26itm_content%3Dinternal_link_1&h=4cb57e84\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20190101/59093089?itm_campaign=hkad_internal_link&amp;itm_medium=internal&amp;itm_source=hkad_mweb&amp;itm_content=internal_link_1</a>"}]}