{"tid":971128,"cid":18,"subCid":0,"title":"[希特拉 特朗普] 如果精神病患者不是「好人」，你還會同情他嗎？","createTime":"2019-01-06T11:47:43.000Z","updateTime":"2019-01-06T11:47:56.000Z","uid":47352,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"edf7150e8b69b61e4a6f7b3c323f96c0f205cc53","tid":971128,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-06T11:47:43.000Z","msg":"與其要求人預設精神病患者為受害者，要求人無條件同情精神病患者，不如不要界定到底誰人是受害者，而是要同情人的處境本身。<br />\n懷馬特<br />\n有些人愛強調精神病患者是「好人」，希望喚起大眾同情。但假如患者是個壞人呢？（《The Dark Knight》劇照）<br />\n<br />\n文︰懷馬特<br />\n<br />\n近年媒體熱切關注精神病患者，抑鬱症、躁鬱症這些關鍵字，都成為媒體增加瀏覽量的工具。大眾喜愛看瘋掉的人有多瘋，悲慘的人有多慘。台灣女作家林奕含自殺，大家馬上追查她小時候被誘姦的慘狀，亦想一窺侵犯她的老師有多喪心病狂。連續有學童自殺，大家紛紛揭開各種絕望真相，看看莘莘學子有多慘，家長、老師、社工有多瘋。《一念無明》成為一時佳話，大家湊湊熱鬧，比較一下電影世界與現實世界，哪一邊較慘，哪一邊較瘋，樂此不疲。<br />\n <br />\n對於應該如何看待精神病及精神病患者，一種看似較前進的論述方式，自不是主流傳媒般著重juicy的瘋癲與悲慘，而是強調須了解精神病患者的處境︰他們經歷了什麼？正在面對什麼？什麼將他們迫至精神絕境？有人可能會嘗試從這些問題找出社會結構問題；有人則希望喚起大眾同情，從而消除精神病的負面標籤效應。後者往往將神病患者放在「受害者」位置，並強調他們是個「好人」，甚至有時候將他們神聖化。筆者認為這種論述方式，放在現實處境顯得蒼白無力，根本無法有助除去負面標籤。<br />\n<br />\n先談談《一念無明》。試想想，導演與編劇為了令觀眾同情阿東這個角色，製造了多少對立與映襯的人物設定？父親與弟弟離棄母親，只有阿東不離不棄；好友結婚，座上客不尊重一對新人，只有阿東凝神傾聽，眾人皆醉他獨醒；只有阿東接近冬菇頭小孩，其他人都受俗世蒙塵，阿東卻擁有澄明的童心。簡單而言，阿東是個躁鬱症患者，同時是觀眾眼中的「好人」。<br />\n余文樂在劇中飾演患有鬱躁症的阿東。（《一念無明》電影劇照）<br />\n<br />\n一部好的電影，往往能夠描寫人性的複雜，而不是將人性簡化。人有很多面，精神病患者亦然。如果阿東是個好色之徒，如果阿東是個自大狂，如果阿東為求私利不擇手段，如果他是個「壞人」，你還會同情他嗎？讓我先分享兩個故事。<br />\n<br />\n我曾經有一個有躁鬱傾向的朋友V。他很有才華，年紀輕輕已成立公司，單靠藝術創作足以支撐物質豐裕的生活；他非常自戀，總覺得自己魅力四射，只要他一出手，多漂亮的女生也可玩弄於股掌之間；他非常自大，深覺自己的才能之高，應當上全世界的皇帝才合理，那樣全人類定必蒙福；他極度大男人，在他眼中，（漂亮的）女性都需要他保護，而很多時候他也視（漂亮的）女性為性玩物。無法讓每個（漂亮的）女生服侍他，或許他會覺得太可惜，也覺得自己太吝嗇。<br />\n<br />\n他曾經有一個女朋友L，跟他一起有幾年時間；另一位朋友Y亦曾長時間替V工作，與他緊密相處過一段時間。你可想像到兩人的苦況嗎？他們都一致認同，跟V相處日久，心裡總是有一種低人一等的感覺，就是說很inferior，這自然部分由於V總是表現出高人一等，同時亦有成就可依。「我成就，我能幹，為何我不可自戀，不可自大？」這就是V的態度。另一方面，兩人跟V的感情卻又真摯深厚，於是他們陷入矛盾的心理－－一方面佩服V的才幹與成就，另一方面卻累積著不甘與鬱苦。<br />\n<br />\nV一直都展現出躁鬱傾向，平日情緒高漲，他就會像阿東出院後聯絡到Jenny一樣自信滿滿。阿東問父親︰「你究竟想成為一個怎樣的人？」，V則會問身邊的人︰「你到底有什麼夢想？」彷彿他們都是世上最了不起的人，可以達成最了不起的事。直至有一段時間，V與L的感情終於出現危機，加上工作上遇到重大挑戰，V才始真正「病發」，像阿東一樣，不時躲在家中不斷哭，不斷哭，呼天搶地的哭。<br />\n<br />\n後來，L與Y相繼與V斷絕聯絡，V繼續「有order地bipolar」，旁人在facebook上只知V的才華與成就，不知V的性情與躁鬱，更遑論得知曾經陪伴在他左右的L與Y的心理陰影面積有多大。<br />\n<br />\n直至感情及工作出現重大問題，V才始真正「病發」。（視覺中國）<br />\n再談另一個故事。<br />\n<br />\n朋友A在某一間設計公司工作，他有一個女同事C，她患有抑鬱症。C最初入職時，沒有人知道她的病。直到數個月後，C開始無故失蹤，主管用盡一切方法也聯絡不上她，這時A與一眾同事方知C是抑鬱症患者。工作量不變，上班人數卻減少1名，其他同事便需要攤分C的工作量。起初大部分同事得知C的情況，都抱以同情。一眾主管亦非常善良，希望大家可以體諒、原諒同事。後來，C失蹤的次數愈發頻密，情緒與精神狀態似乎沒有改善。曾經有人勸她轉為兼職，她不願意，聲稱家裡經濟壓力大，看精神科專科價錢亦昂貴。<br />\n<br />\n這聽起來非常合理，可是當A及他的同事發現，C在無故失蹤或因病告假時，常常跟男友到處旅行，有一次還飛到歐洲遊玩。於是，一眾同事的態度逐漸改變。為什麼他們會發現呢？因為C每次出遊，都會在facebook上載大量遊山玩水、天高地闊的照片，偶爾還配上文采飛揚的文字，你說怎令人不為之氣結？同事困在公司做生做死，還要攤分C本身的工作量；C卻正常出糧，開心旅遊，供養父母的責任都由他人攤分。主管對此事感到為難，估計該公司的人事部亦不能隨便解僱C，因為這牽涉歧視問題，須考慮到C會否告上勞工處。<br />\n<br />\n網上曾經流傳過一些圖片與文字，「指引」大家如何面對精神病患者，列舉一大堆什麼「關心精神病患者不能說的10句話」。如果根據這些指引而堅持政治正確的態度閱讀上述故事，結論很可能是︰V與C面對的痛苦有多大，旁人根本不能明白，他們到底面對什麼處境，旁人亦未必知道。具批判精神的讀者也可能會說︰在V的故事，其實L與Y若感到不妥，應該及早與V溝通，他們所謂的心理陰影，自己也有責任；至於C的故事，C可能正正是情緒出問題，才需要旅遊散心。<br />\n<br />\n是的，以上的說法，統統有可能成立，而筆者分享上述故事，<span style=\"color: red;\">相信一定會招來「責怪受害者」（Blame the victim）的批評。</span>筆者仍然這樣做，是想帶出一個重點︰<span style=\"color: red;\">精神病患者身邊的「一般人」，也可以面對難以想像的痛苦與扭曲的心理</span>，而正正因為他們是「<span style=\"font-size: x-large;\">正常人」</span>，因此不會被關注。相信要他們跟V與C<strong>「鬥慘」</strong>，他們很可能不會「認輸」，認定自己才是真正的受害者──至少V靠著其才幹得到一番成就，生活得比L與Y還好；至少C可以利用「抑鬱症」這個標籤，來爭取生活的最大資源，而C的同事卻沒有。可以想像，要同情精神病患者的論述，對他們來說，是多麼廉價與可笑。在這情況下，將精神病患者預設成受害者，根本毫無意思。<br />\n<br />\n兩個故事的另一重點是，有時候我們很難分辨出精神病患者所面對的問題，到底是性格問題，還是精神與情緒問題。當然，兩者本來就並非可以簡單二分，而可能是互為影響。但為了讓大眾同情精神病患者，電影與媒體往往要將精神病患者塑造成「好人」，才可順理成章地將他們放進被同情的受害者位置。在現實中，精神病患者在他人眼中卻可能不是個「好人」，正如V與C在他們身邊的「一般人」眼中那樣。那麼，我們又是否因為一個精神病患者不是「好人」而不同情他／她？顯然不是，這正正反映出將精神病患者塑造成「好人－受害者」論述方式的無力，它不但將精神病患者與現實簡化，也無法讓人學懂如何面對眼中不是「好人」的精神病患者。"},{"pid":"e365e090103a2fa45139ce2870271ac34999d602","tid":971128,"uid":47352,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-06T11:47:56.000Z","msg":"<span style=\"color: red;\">對於身邊沒有精神病患者（或就算有但沒有為他們帶來負面影響）的人來說，要了解、同情、善待精神病患者，是非常容易接受的事情，這亦日漸成為代表著現代文明的一種意識形態，猶如在這時代我們要無條件接納性小眾一樣。</span>對於受精神病患者影響而感到困擾的人，他們則很可能會說︰<span style=\"color: red;\">「我同情他們，誰同情我呢？」因此，將精神病患者界預設為受害者，根本無助處理現實問題。</span><br />\n<br />\n全港有精神或情緒困擾的學生愈來愈多。（視覺中國／資料圖片）<br />\n筆者認為，如果我們都同意，所有人都有機會成為所謂精神病患者的話，那麼，與其要求人預設精神病患者為受害者，要求人無條件同情精神病患者，不如不要界定到底誰人是受害者，而是要同情人的處境本身。更重要的，是著力尋找出令人出現精神或情緒問題的社會結構問題，因為精神病除了源於個人因素，也源於各種社會因素。當然，精神病患者本身的確要面對一般人所不會遇到的問題與壓迫，例如要面對西方醫學霸權的暴力，醫生只懂開藥，不去了解每個病人的創傷史、不顧他們的死活等等，這些都是值得關注的課題，在此不贅。<br />\n<br />\n讀完以上故事，讀者可能會覺得是道聽途說，亦包含傳遞故事者包括本人的偏見，難以作準亦難以討論。那麼，讓我們來作個思想實驗︰如果希特拉患有嚴重精神病，身陷極大痛苦，才迫使他下令屠殺猶太人，你會同情和原諒他嗎？如果特朗普情緒極度不穩，難以控制自己口出狂言與推出各種損害人民利益甚至涉及種族歧視（如穆斯林禁令）的政策，你會體諒他嗎？<br />\n<br />\n不少專家也曾判斷希特拉患有多種精神病，如精神分裂與妄想症等等，當然亦有另一些專家反駁。至於特朗普，今年2月就有33個精神科醫生、心理學家與社工發聯署公開信，對特朗普的精神狀態表示關注，認為他有「將反對者踩爛在腳下」的持續需要，難以容忍任何異見，不能同情他人等等問題。他們相信，特朗普情緒極度不穩，不能勝任總統一職。<br />\n<br />\n不論希特拉與特朗普事實上有沒有精神病，相信大部分人面對上述的假設問題，答案也是「不」。或許部分讀者會又再有種錯覺，認為筆者這樣問，是要污名化精神病患者，這當然不是筆者的原意，道理顯然易見︰即使特朗普與希特拉真的是精神病患者，也不等於所有精神病患者等於特朗普與希特拉。筆者問這樣的問題，是想提出最極端的情況，嘗試進一步反思，當我們說「要同情精神病患者」，其實意思是什麼？<br />\n<br />\n我們會不其然同情《一念無明》的阿東「意外」殺母，但不能同情希特拉屠殺數百萬猶太人，這就反映出我們的「同情」並非無條件，而是會考慮到精神病患者本身的行為、對他人造成的傷害、其「清醒程度」、掌有多大權力等等因素。從此，我們會發現，要定出同情與不同情之間的那一條界線，根本不是易事，當中或許牽涉到倫理學的問題，有人可能會重視精神病患者是否有自由意志，有人可能會側重精神病患者對他人造成的傷害有多大。"}]}