{"tid":972018,"cid":5,"subCid":0,"title":"中原集團施永青：憧憬中美休戰 上周五掃盈富","createTime":"2019-01-07T05:43:41.000Z","updateTime":"2019-01-07T06:38:25.000Z","uid":79563,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"fb6a95abd201ab5633b41afccede355f130f2e45","tid":972018,"uid":79563,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-07T05:43:41.000Z","msg":"<img src=\"https://fs.mingpao.com/pns/20190107/s00064/6bd60a67eb4c5b887c953c44f48c7559.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Ffs.mingpao.com%2Fpns%2F20190107%2Fs00064%2F6bd60a67eb4c5b887c953c44f48c7559.jpg&h=62effbcf&s={SIZE}\" /><br />\n<br />\n【明報專訊】恒指踏入2019年後波動加劇，新年首個交易日（上周三）急跌715點後，周五又大升561點；今期封面故事專訪除了投資地產了得，近期更進軍基金業務的中原集團主席施永青，以及富達國際亞洲區固定收益主管Bryan Collins分析最新形勢。兩人均相信中美短期可就貿易戰達成和解協議，看好風險資產。施永青透露，他上周五已將中原地產派發的部分股息買入盈富基金（2800）；Collins則認為，目前亞洲優質企業美元債券估值吸引，值得留意。<br />\n<br />\n明報記者 葉創成<br />\n<br />\n上期封面故事專訪天達多元資產增長團隊聯席主席蘇達輝（Philip Saunders）前瞻2019年投資新形勢。他指出，美國聯儲局持續縮表收水，加上中美貿易戰影響投資信心，料港股在2019年初仍會繼續受壓，建議增持現金、黃金及日圓避險。結果新年伊始，恒指在上周三大跌751點，翌日續跌66點，及至周五在眾多好利消息湧現下急升561點，累計首3個交易日仍跌256點；在避險情緒升溫下，黃金及日圓上周分別上升0.4%及1.6%，可見蘇達輝測市準確。<br />\n<br />\n恒指上周五急升有基本因素支持，主要因為國務院總理李克強當日上午在銀保監主持座談會提及全面降低存款準備金率後，人行傍晚便宣布降準1個百分點，釋放1.5萬億元人民幣資金，即使扣除首季中期借貸便利（MLF）不續期的因素，向市場淨投放長期資金仍達8000億元人民幣。<br />\n<br />\n另外，美國聯儲局在上月的議息會議將2019年的加息次數預測由3次調低至兩次，主席鮑威爾在本港時間上周五晚重申，他會對加息保持耐性，更首度表示，若縮表在金融市場引發問題，聯儲局將毫不猶豫調整縮表步伐，向市場大肆放鴿，帶動道指當日勁升747點。<br />\n<br />\n貿戰勝負已分 料中國讓步<br />\n<br />\n至於中美貿易戰亦可望有好消息，美國副貿易代表格里什（Jeffrey Gerrish）今明兩天率團訪華，中美雙方將舉行副部長級對話，爭取落實兩國元首上月初在阿根廷二十國集團（G20）會議期間所達成的框架協議。特朗普在格里什出發前於白宮發言表示，美國正在與中國進行最高級別談判，認為兩國會達成貿易協議。<br />\n<br />\n中美貿易戰及兩國央行持續收水，是2018年2月以來困擾港股的兩大不利因素，目前該兩大事件發展向好，對港股亦十分正面。事實上，向來投資有道的施永青在上周五下午接受專訪時透露，他當日已將自己收取的中原地產去年分派的部分股息，用來買入盈富基金。<br />\n<br />\n施永青是次以真金白銀掃貨，原因是他相信中美兩國短期可以就貿易戰和解達成共識，「在未開戰前，中美兩國均認為彼此實力旗鼓相當沒有談判餘地，但經過2018年7月互就500億美元貨品徵收25%關稅，美國在9月再向中國2000億美元貨品加徵10%關稅後，中國只能向600億美元美國貨品徵收相同關稅，這證明中國在加關稅的能力不及美國，因為美國對中國的入口，多於中國對美國的入口。事實上，在中美貿易戰開打逾半年後，目前內地經濟增長放緩的問題亦比較嚴重，所以中美是次以互徵關稅作為第一輪的戰役，可謂勝負已分，即『埋牙』的第一步是中國輸了，作為中國人我也不想中國輸，但今次實在是『唔夠砌』，輸了就要認命，打完就要和談，所以便要讓步，故中國早前已列出140多項清單，自動獻身與美國談判」。<br />\n<br />\n「兵貴勝不貴久」 休戰有利美國<br />\n<br />\n有分析認為， 中美兩國已跌入修昔底德陷阱，美國是次借貿易戰收拾中國，最終目的是壓制中國崛起，故不會輕易放手，但施永青認為，目前中國已是全球第二大經濟體，綜合國力與美國相差並非太遠，美國亦不可能藉貿易戰「鍊死」中國， 故中美是次世紀對峙將分多個回合進行，美國在第一個回合勝利後，會先向中國索取戰利品暫時休戰，儲備力量作第二個回合的攻勢，他以《孫子兵法》中「兵貴勝、不貴久」的道理解釋，「打仗不需要耐，只需要贏。雖然美國在第一個回合並非很傷，但打仗始終會倦的，需要唞一唞，所以美國若向中國取得足夠的好處後，很快便會選擇休戰，保留實力再打第二仗，希望積小勝成大勝」。<br />\n<br />\n美加徵關稅實質損人不利己<br />\n<br />\n在2018年第三季美股屢創新高時，特朗普曾表示，美國經濟底子強，愈打貿易戰，經濟便愈好，但施永青認為並非事實，「若美國長期與中國打貿易戰，理論上美國可不買中國貨，改買其他國家的產品，但為甚麼過去20年美國不這樣做呢？因為其他國家的產品比中國貨貴、質素亦較差；所以中美貿易戰的結果是，美國人民被迫不去買平靚正的中國貨，轉為向其他國家高價買次貨，這對美國到底有何好處呢？另外，特朗普上任後一直重申，希望『把就業職位帶回美國（bring jobs back to America）』，但中美貿易戰的結果是令越南及墨西哥等國職位增加，並沒有惠及美國製造業，因為美國的生產成本仍然遠高於世界大部分國家」。<br />\n<br />\n施永青續說，正因貿易戰對美國根本亦沒有好處，故此美國亦不急於將2000億美元中國產品關稅調高至25%，更遑論向其餘2000多億美元產品加徵關稅，因為加徵關稅只是向中國施壓的手段而己。<br />\n<br />\n美經濟增長放緩 難再加息<br />\n<br />\n就中美貿易戰對港股的影響，施永青總結說：「既然中國現已願意認輸，相信美國在談判後亦會收貨，取得戰利品後重新劃線，料美國願意在關稅上對中國略為放寬一些；這樣的話，在美國向中國發動第二場戰爭前，投資局勢是世界和平、相對安穩，所以我傾向增持港股。另外，很多人擅長炒股不炒市，我則只識睇市不懂睇股，於是買入追蹤恒指表現的盈富基金。」<br />\n<br />\n另外，施永青認為，美國貨幣政策轉向在即，亦可望令港股受惠，「環球經濟增長放緩，對美國經濟亦有一定打擊，假如聯儲局日後再加息，令聯邦基金利率高於今年美國經濟增長率，便會壓抑經濟，此憂慮亦令美股近月掉頭回落。若特朗普不想美國經濟受息口壓制，聯儲局不單不會加息，將來反而可能掉頭減息，這樣的話，美元便會轉弱，資金可望重返中港及新興市場股市」。<br />\n<br />\n現持三成物業三成股票<br />\n<br />\n經過上周五買入盈富後，目前施永青個人的投資組合「施房倉」，持有30%物業、30%股票、20%債券/現金及20%黃金（見圖）。與2017年9月底接受訪問時比較，施房倉分別減持5%物業及5%股票，增持5%債券及現金，亦增持5%黃金。施永青解釋，過去15個月他因應中美貿易戰的憂慮，曾減持股票，故即使上周五他買入盈富，「施房倉」的股票比例仍未回到35%水平。"},{"pid":"c9c039e8219a78f920a6365213e5c633640e9f8c","tid":972018,"uid":143499,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-07T06:38:25.000Z","msg":"預祝你下年聖誕快樂"}]}