{"tid":974549,"cid":5,"subCid":0,"title":"美國專利數量排行榜：IBM佔據首位26年 中國企業創新高","createTime":"2019-01-09T03:36:14.000Z","updateTime":"2019-01-09T03:36:14.000Z","uid":28765,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"40b5b2443bd3103823eea79eca6ab90825afdef9","tid":974549,"uid":28765,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-09T03:36:14.000Z","msg":"美國一個專利服務機構星期二發布2018年獲得最多美國專利數量的企業排行榜，美國IBM公司繼續獲得專利數量之首，而中國企業獲得美國專利的數量則創歷史新高。<br />\n<br />\n美國專利服務機構&ldquo;美國商業專利數據庫&rdquo; IFI Claims週二發布美國專利數量排行榜，總部位於美國紐約的IBM公司2018年獲得了9100項美國專利，繼續位居獲得美國專利數排行的榜首。IBM佔據這份排行首位已經有26年之久。該公司在一份聲明中說，IBM在人工智能、雲計算、安全以及量子計算機相關的領域獲得的專利數量都處於領先位置。<br />\n<br />\n三星電子和佳能分別以獲得5850項專利和3056項專利位列榜單第二、三位。中國企業華為公司，名列16，京東方緊追其後，名列17。這兩家公司2018年分別獲得了1680項和1634項美國專利，較前一年都有所上升。<br />\n<br />\n中國公司2018年獲得超過1萬2千5百項美國專利，比前一年增加百分之12。分析稱，美國專利商標局2018年授予了30萬8千多項專利，總量較2017年下降了百分之3.5。只有中國企業獲得的專利總數較前一年上升。<br />\n<br />\n不過分析中也提到，儘管中國企業獲得的專利數增加，但數量僅占美國2018年專利授予總量的百分之4。在中國之前，美國、日本、韓國、德國獲得的專利數量位居前四位。<br />\n<br />\nIFI Claims高級分析師拉里&bull;凱迪認為，對於一些中國企業來說，美國市場一直很重要，在美國申請專利是一個長期投資。<br />\n<br />\nI think that filing patents in the US is a long-term investment for Chinese companies, and regardless of any trade tensions in the short term, Chinese companies have an incentive to develop patent for their inventions. The US market will always be important to them and having a patent helps them maintain their competitive advantage. So, when you look at the US market, they&rsquo;re doing a lot of work, they&lsquo;re doing a lot of research and development, they&rsquo;re developing new products. They want to sell those products in the US, and so they file patents. I think the fact they&lsquo;re growing is a indication of the strength and their energy level and their activity.<br />\n<br />\n他說：&ldquo;我認為對中國公司來說，在美國申請專利是一個長期投資，不論短期內有什麼樣貿易緊張的情況發生，中國公司都有動力為他們的發明申請專利。對他們來說，美國市場一直很重要，擁有專利能夠幫助他們保持他們的競爭優勢。所以，當你關注美國市場就會發現，他們在做很多工作，他們在做很多研究和開發，他們在發展新產品。他們想要在美國銷售那些產品，所以他們想申請專利。我認為專利數量上升展現了中國公司的力量、能量水平和活動力。&rdquo;<br />\n<br />\n美國和歐洲各國多年來不斷指責中國盜竊知識產權和強制技術轉讓的做法。美國特朗普政府經過調查後得出結論，中國通過合資要求、行政復議、許可程序等對外國所有權的限制，迫使美國公司向中國實體轉讓技術，或就此對美國公司施壓。在美中貿易爭端中，美方不斷要求中方採取行動，停止盜竊行為。中國方面對美方的指責一直予以否認。<br />\n<br />\n凱迪認為，儘管美中貿易爭端持續，只要中國公司在美國銷售產品，這些企業就會繼續在美國申請專利。<br />\n<br />\n<a href=\"https://www.voachinese.com/a/ifi-claims-released-analysis-of-us-patent-01082019/4734402.html\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.voachinese.com%2Fa%2Fifi-claims-released-analysis-of-us-patent-01082019%2F4734402.html&d=WIb3OhKSmvf3RGtiUmTrWNWu%2BWjcEfCiPsVdizSUn%2FE%3D&h=9b664ce7\" target=\"_blank\">https://www.voachinese.com/a/ifi-claims-released-analysis-of-us-patent-01082019/4734402.html</a>"}]}