{"tid":974917,"cid":5,"subCid":0,"title":"毛澤東：中國要統一地球","createTime":"2019-01-09T08:53:37.000Z","updateTime":"2019-01-13T11:57:27.000Z","uid":47714,"like":4,"dislike":0,"uniUserReply":9,"replies":[{"pid":"bc4a36f39035f490f2d356f672b4807f1aef1deb","tid":974917,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-09T08:53:37.000Z","msg":"<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=55025\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.upmedia.mg%2Fnews_info.php%3FSerialNo%3D55025&d=hQHqI7QPdakeD8NgugC8Vxxs2jlPaATBKfveiEY0UFo%3D&h=4b6d2e36\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=55025</a><br />\n<br />\n<img src=\"https://www.upmedia.mg/upload/article/20181229124632985670.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fwww.upmedia.mg%2Fupload%2Farticle%2F20181229124632985670.jpg&h=f91f88c6&s={SIZE}\" /><br />\n毛澤東領導下的共產黨之所以要揠苗助長，為的是要達成富國強兵的帝國夢。（維基百科）<br />\n<br />\n日本昭和天皇於1945年8月15日中午發表玉音放送，宣布向包括中國的盟國無條件投降，此刻國共兩黨皆為未來大決戰磨拳擦掌。雖然雙方曾於重慶談判，並於10月10日簽署協定，國共內戰還是在年底全面爆發。<br />\n<br />\n不過毛澤東全權領導的共產黨已非吳下阿蒙，在1947年初於臨江戰役得勝後戰局逆轉，之後進軍更勢如破竹。在這種形勢下，大批知識人受新民主主義吸引而離棄國民黨。<br />\n<br />\n中央研究院於1948年選出81名院士，當中只有9位於翌年隨國民黨流亡臺灣、此外有12位院士出走美國，餘下60位院士都選擇留在中國。他們有的因富國強兵的迷夢跟隨共產黨的領導，餘下的或是討厭國民黨的獨裁與無能、或至少對共產黨沒有惡感。這81位院士的去向，或多或少反映中國知識階層的人心所向。<br />\n<br />\n除此以外，部份國民黨地方勢力亦因為與蔣介石的恩怨，就以投機的心態改投中共。在1948至1949年，國民黨連續輸掉三場關鍵戰役，無法守在東亞大陸，只得流亡到臺灣這片得手才四年的海外屬地。雖然那時候大陸西南方仍有國民黨部隊殘部，但大局已定，毛澤東亦於10月1日在天安門城樓宣佈成立中華人民共和國。<br />\n<br />\n共和國成立後第一件大事，就是以「志願軍」之名出兵韓半島。韓半島北部的金日成政權於1950年6月25日舉兵南侵、使大韓民國幾遭沒頂之災，但麥克阿瑟率以西方軍隊為主的聯合國軍於9月在仁川登陸後，不單迅速取回首爾、更勢如破竹地直逼鴨綠江。<br />\n<br />\n毛澤東不欲金日成政權消亡，於10月開始出兵入侵韓半島、到在1951年春更一度佔據首爾。此後戰爭陷入邊談邊打的狀態，前線亦逐漸固定在現時非軍事分隔區附近。這種膠著狀態一直持續到1953年7月27日簽訂停戰協定之時。<br />\n<br />\n在停戰前夕，於蘇聯執政達31年的強人史太林於3月5日離世，嚴厲批判史太林路線的赫魯曉夫隨後上台。蘇聯共產黨在安定國內形勢後，於1956年邀請各國共產黨代表出席第20次代表大會。到2月25日，赫魯曉夫在各共產國家代表面前發表題為《關於個人崇拜及其後果》之演說，這篇全盤否定史太林之演說震驚整個共產世界。<br />\n<br />\n中國剛於韓戰令美國主導的聯合國軍吃盡苦頭、守住金日成的半壁江山，就自信能取代蘇聯成為國際共產運動的新老大哥。共產黨喉舌《人民日報》於11月12日的評論，就指出中國將於國際社會扮演積極角色：<br />\n<br />\n「因為中國是一個具有960萬平方公里和6萬萬人口的國家，中國應當對於人類有較大貢獻。而這種貢獻，在過去一個長時期內，則是太少了。這使我們感到慚愧。」<br />\n<br />\n為此毛澤東發起了一連串的政治運動。他先於1957年春發起「大鳴大放」，鼓勵知識人批評時政，藉此制衡日益坐大的官僚。然而知識人的批評很快就指向共產黨，觸犯了毛的逆鱗。毛指斥批評共產黨的知識人都是資產階級右派，既然中國已赤化多年，也是時候清算右派並正式向社會主義過渡。<br />\n<br />\n如此不順從共產黨的知識人，以至名義上與共產黨組成新民主主義聯合政府的民主黨派都遭到整肅。到1958年，原有農村社區都遭重組為人民公社，原有地方精英遭到整肅而被架空，造就黨國體系對農村的直接控制，一改東亞大陸一直以來「皇權不下縣」的局面。<br />\n<br />\n這兩年的政治運動徹底改變了中國社會結構，任何共產黨以外的精英階層都遭受沒頂之災。共產黨確立黨獨攬大權、一把手專政和動員群眾專政的集權制度，中國正式成為黨國不分的極權國家。<br />\n<br />\n共產黨完全執政後，就想要正式往社會主義過渡，並要以戰時集體動員的手法使國家經濟超越西方國家。毛澤東於1958年中提出「以鋼為綱」的口號，動員全民大煉鋼，以求達到年產1070萬噸鋼鐵的目標。<br />\n<br />\n劉少奇亦提出「人有多大膽、地有多大產」的口號，將這種動員生產的方式應用於農業之上。「大躍進」的經濟模式，是先由黨國提出高得不切實際的生產目標，再利用剛奠定的黨國體制動員民眾，期望集中力量就能在短時間內提升國力。毛澤東領導下的共產黨之所以要揠苗助長，為的是要達成富國強兵的帝國夢。<br />\n<br />\n毛想要中國成為共產主義版本的華夏天下帝國，他於1958年在〈仿陸放翁〉一詩中，感嘆「人類而今上太空，但悲不見五洲同」。他於1958年8月19日的在北戴河政治局擴大會議更直白地宣示：<br />\n<br />\n「來我們要搞地球管理委員會，搞地球統一計劃。」<br />\n<br />\n他在1959年9月11日的中央軍委擴大會議，再次道出富國強兵、征服地球的壯志豪言：<br />\n<br />\n「我們戰勝地球、建立強國。一定要如此！一定要如此！全黨全民團結起來、全世界無產者團結起來！目的一定可以達到。」<br />\n<br />\n毛澤東的目標，首先是要在短時間「超英趕美」，以集體動員的力量追上西方的發展水平。其次就是以群眾參與證明中國比蘇聯民主、以廢除所有私有制的人民公社去證明中國才是貨真價實的共產社會，藉此說明中國才有資格領導全球社會主義革命。然而大躍進的集體經濟模式帶來的卻只有災難。<br />\n<br />\n為了達成「以鋼為綱」的目標，共產黨動員各地民眾放下日常事務，以土高爐煉鋼湊數。這種作法欠缺效率，又要為取得燃料而砍伐森林，造成不可逆轉的環境破壞。而農業生產的指標則不符現實，地方當局為奉迎上意虛報產量，最終使各地均須上繳超乎承受能力的糧食。<br />\n<br />\n當農村開始鬧糧荒，政府仍以城市工業發展和軍需為優先，遲遲不肯開倉濟民。在1958至1961年，中國氣候並無異常、部份地方甚至豐收，卻有逾三千萬人死於飢荒，部份地方還發生人相食之慘劇。<br />\n<br />\n中國非但未能憑大躍進取得共產世界之領導地位，其造成之各種災禍反招人口實，令蘇聯能非議中國共產黨之方針。中國不甘示弱，反倒指斥赫魯曉夫否定史太林、又主張與美國和平共處，是出賣盟友的修正主義。兩國關係急速惡化，蘇聯更於1960年撤出所有支援中國建設的專家。<br />\n<br />\n毛澤東反倒堅定其取代蘇聯之心志：他認為蘇聯已經出賣整個共產世界，惟獨中國仍會堅持支援開發中國家的社會主義革命。他於1960年在〈轉發黑龍江省委傳達北戴河會議精神報告之批語〉表示：<br />\n<br />\n「革命之重心已移向亞非拉 （按：亞洲、非州、拉丁美洲），革命的指導中心已移到中國，我黨應把國際主義運動的領導責任擔當起來。」<br />\n<br />\n由於中國經濟面臨崩潰，共產黨不得不議決撤回部份較激進的集體經濟政策。在劉少奇主導下，當局容許農民保有自留地、以自負盈虧的方式在自由市場售賣農產，亦計劃讓農民家庭承包國家土地。毛澤東認為這是倒退回資本主義，對承包制更是反對到底。他堅信必須透過階級鬥爭，貫徹公有制的集體經濟，中國方能以共產文明之尊的身份領導全球革命。<br />\n<br />\n最終毛於1966年藉吳晗創作的京劇《海瑞罷官》引起的論爭發動文化大革命，藉群眾暴力打擊他心目中的資產階級，甚至連毛澤東討厭的共產黨官僚亦一併被列為打擊對象。這場政治運動的目標，是要將中國轉化為毛澤東思想的大學校，使各國社會主義運動皆萬邦來朝，讓中國成為向世界輸出革命的泱泱大國。<br />\n<br />\n當時尚為毛澤東親信的陳伯達提出〈毛澤東思想中心論〉，認為文化大革命能令中國重新成為文明世界的中心，一洗百年來西風壓倒東風的屈辱：<br />\n<br />\n全世界的文化是從東方開始的，從東方轉到西方，現在又轉一個圈，又回到東方來了&hellip;&hellip;東方起來的這個新文化比西方資本主義文化高得多。這個新文化的創造者是毛澤東同志代表的中國人民群眾、中國無產階級。<br />\n<br />\n日清戰爭戰敗之後，中國人一直思索如何能在列國體系中繼承清帝國的遺產，想要復興漢唐盛世的帝國風範。如今毛澤東發起文化大革命，是想要畢全功於一役。向世界輸出革命的中國，就如舊時代的天下帝國，中國因實行毛澤東主義而成為天下之中，而受中國恩惠的社會主義國家則是帝國的朝貢國。<br />\n<br />\n在這個黨國天朝，毛澤東就如身為天子的聖賢，只是國家意識形態不再是儒家思想，由取而代之的馬列主義擔當共產主義帝國的國家神學。昔日信奉儒家禮教的地方士紳在赤化後的階級鬥爭運動遭到肅清，共產黨的科層組織把觸角伸到基層農村地區，透過分配國家資源與民眾建立恩庇侍從的關係、並向民眾灌輸官方意識形態。<br />\n<br />\n如此共產黨擔當昔日士紳管理地方、教化民眾之角色，而地方黨組織則因一把手專政與中央緊緊扣連，確立黨國群眾融為一體的中央集權體制。這種國家建構再加上戰時動員模式的經濟架構，令中國迅速成為不容忽視的軍事強權。身陷越戰泥沼的美國亦不得不與中國修好，借中國之力抗衡蘇聯。<br />\n<br />\n美國總統尼克遜於1972年破天荒出訪中國，後來還於1979年放棄管治臺灣的中華民國流亡政權與中國建立邦交。清末以來渴求帝國復興的春秋大夢，於此刻已實踐了一大半。<br />\n<br />\n但黨國帝國主義的興起，卻為社會帶來沉重的代價。共產黨透過群眾暴力推動政治鬥爭，令社會充斥腥風血雨，侵害人權之事則成生活日常，不少被階級鬥爭的對象，只因家有餘糧、困境不及鄰人，就被視為富農而慘遭批鬥。在文化大革命期間群眾暴力失控，連共產黨官僚亦被視為資產階級同路人而遭鬥倒，比如國家主席劉少奇因曾計劃推動承包制而遭群眾虐待，最終因病於1969年離世。<br />\n<br />\n最終毛澤東需出動軍隊穩定局面，並以知識青年「上山下鄉」運動驅散群眾。黨內鬥爭亦因毛澤東拉一派打一派的作風白熱化，原定接班人林彪於1971年叛逃，並於蒙古墜機身亡。<br />\n<br />\n如此政治局勢變得極不穩定，經濟生產因而停擺。在1976年文化大革命結束時，中國人均國民生產總值只有165美元，只有臺灣的七分之一、或香港的十七分之一，可謂是一窮二白。研究中國近代史的法國學者畢仰高（Lucien Bianco）不客氣地指出：<br />\n<br />\n「（共產）革命分子所追求的目標是民族的尊榮，而不是百姓的福祉。他們的"},{"pid":"5c15ae3849eef2c74dfd7730606757aba0353de3","tid":974917,"uid":47714,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-01-09T08:54:08.000Z","msg":"「（共產）革命分子所追求的目標是民族的尊榮，而不是百姓的福祉。他們的初衷與列寧和馬克思大相逕庭，反倒是跟希特勒比較接近。」"},{"pid":"dc921a955f1e4ee4ed4ee46e7d65a9f8a92e7521","tid":974917,"uid":168698,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-01-09T09:56:50.000Z","msg":"雖然老毛統一唔到地球但係成功輸出赤柬令當地死左三百萬人"},{"pid":"7df459fd7d18f2be05ec1b4ff96b09481498f3c1","tid":974917,"uid":168698,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-09T09:57:30.000Z","msg":"好文必推"},{"pid":"12a0722eb6376e58d924fc7d1ecfeff23c4c8e88","tid":974917,"uid":18912,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-09T10:10:07.000Z","msg":"「來我們要搞地球管理委員會，搞地球統一計劃。」"},{"pid":"0124b824c997bf2f32055235e6d2a7126f2db292","tid":974917,"uid":83344,"like":3,"dislike":0,"score":3,"citedBy":0,"replyTime":"2019-01-09T10:13:16.000Z","msg":"共產黨統一全球既野心到而家都冇改變，一方面利用西方自由制度不斷移民滲透各個領堿，另一方面對落後地方就利用經濟進行帝國侵略，建立附庸"},{"pid":"d8fece50ee5374a51794f62180f9c9f33596706c","tid":974917,"uid":13492,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-09T10:16:43.000Z","msg":"統一地球，簽發宇宙通行證<img src=\"/assets/faces/lm2/support.gif\" class=\"hkgmoji\" />"},{"pid":"f749b3f6c67cf16f7028daf5ba2f5b2900110f56","tid":974917,"uid":94828,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-13T10:20:49.000Z","msg":"On9"},{"pid":"933e6a92816cf8db244aeac711932519d4924e4d","tid":974917,"uid":59030,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-13T10:32:26.000Z","msg":"死痴線佬<br />\n而家有第二個痴線佬吸精平諗住完成佢既倚夢"},{"pid":"56ac7a2dc113e9ab60b0452d722f0d0637bb1afd","tid":974917,"uid":22624,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-13T11:43:33.000Z","msg":"老毛真係千古罪人"},{"pid":"108e2f6cec318043c3f84204787a31697c055b41","tid":974917,"uid":191926,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-13T11:57:27.000Z","msg":"可惜當年無殺到鄧小平<img src=\"/assets/faces/dog/cry.gif\" class=\"hkgmoji\" />"}]}