{"tid":975917,"cid":5,"subCid":0,"title":"日本　民族大融爐　彌生人　繩文人　隼人　蝦夷人　渡來人","createTime":"2019-01-10T04:51:59.000Z","updateTime":"2019-01-10T05:24:21.000Z","uid":47714,"like":0,"dislike":0,"uniUserReply":3,"replies":[{"pid":"26c2fc6783672e8715170a66e89f3f8130a767d5","tid":975917,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-10T04:51:59.000Z","msg":"<a href=\"https://www.upmedia.mg/news_info.php?SerialNo=55020\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.upmedia.mg%2Fnews_info.php%3FSerialNo%3D55020&d=NJS9iWJNrGuYhPFqm1V0FBxs2jlPaATBKfveiEY0UFo%3D&h=722bd0b4\" target=\"_blank\">https://www.upmedia.mg/news_info.php?SerialNo=55020</a><br />\n<br />\n梁啟超的精神導師加藤弘之於明治初年曾為自由主義者，卻因自由民權運動與政府的衝突而轉向成為國家主義者。他於1882年出版《人權新說》，否定天賦人權的民權觀，並指出物競天擇、適者生存才是真正的天道：惟獨於競爭得勝的強者，方有資格申索自己的權利。而族群之間的殊死之爭，又比個人的競爭更為關鍵。<br />\n<br />\n日本要在普世的族群鬥爭站穩陣腳，就必須集合眾人之力，為此日本必須維持其國體：日本國民必須以天皇為首，讓輔弼天皇的官僚以國家之力推動由上而下的變革。天皇的國家主權，必須凌駕於民眾的自由和人權。梁啟超剛落難時曾接受過自由主義的理念，卻於1901、02年轉向，主張清帝國要建立集權國家體制，以公權力改變社會、改造國民。他於《新民說》中指出：<br />\n<br />\n「自由云者，團體之自由，非個人之自由也。野蠻時代，個人之自由勝而團體之自由亡；文明時代，團體之自由強而個人之自由減。」<br />\n<br />\n與此同時，隨著日本的帝國擴張，日本知識人亦逐漸拋棄講求血統純正的單一族群論。新一代的學者多指出日本史就是族群融合的歷史：西國的彌生人、東國的繩文人、九州南部的隼人、東北的蝦夷人與來自大陸與韓半島的渡來人，在過去兩千年使日本列島變成族群的大熔爐。<br />\n<br />\n在明治年間，琉球人和阿伊努人的融合仍是現代進行式。昔日列島各族既然能在天皇的恩典下融為多元一體的大和民族，那麼帝國新領地的住民，理論上也能透過文明開化成為日本人。日本人在韓半島提倡日鮮同祖論，認為日本人與韓民族有共同祖先：他們認為好一部份日本人的祖先為自韓半島遷入的望族，又一些歷史學家則以神功皇后征韓之傳說論証日韓一體。<br />\n<br />\n統監府以及後來朝鮮總督府的日本人，多指出日韓同種、韓語也是日語方言，只是韓半島的文化因朝鮮王國之鎖國政策而固步自封。日本征服韓半島，是為了文明開化落後的「同胞」，在天皇的恩賜下推行現代化改革，將韓人同化成為完全的日本人。而這一套邏輯，後來亦用在其他領地之上。<br />\n<br />\n雖然臺灣在日治初期曾因「清國因素」採用特別統治主義，但在田健治郎於1920年代執政時還是改採內地延長主義，之後亦隨戰爭爆發推動同化臺灣人的皇民化運動。到1930年代，日本亦以相若的邏輯侵吞滿蒙，想要把滿族、蒙古族以至是漢族與日本人融為一體。<br />\n<br />\n這種多元一體又能無限擴張的族群融合論，正好切合清帝國多族群的現狀，亦有助於讓國內諸族融合成同樣尊崇天子的新國族。由於漢族能與他族融為一體，也就沒有丟棄滿蒙疆藏的問題。梁啟超顯然被日式多元一體論說服，是以他在1903年於〈政治學大家伯倫知理之學說〉提倡他所言的「大民族主義」：<br />\n<br />\n「吾中國言民族者，當於小民族主義之外，更提倡大民族主義&hellip;&hellip;合國內本部屬部之諸族，以對於國外之族是也&hellip;&hellip;合漢、合滿、合蒙、合回、合苗、合藏，組成一大民族，提全球三分有一之人類，以高掌遠蹠於五大陸之上，此有志之士所同心醉也。」<br />\n<br />\n另一位立憲派楊度則更進一步，在1907年於〈金鐵主義說〉論証中華民族之融合，乃歷史自然演化的過程：<br />\n<br />\n「中國自古有一文化較高、人數較多之民族在其國中，自命其國曰中國、自命其民族曰中華&hellip;&hellip;中華之名詞，不僅非一地域之國名、亦且非一血統之種名，乃為一文化之族名&hellip;&hellip;夷狄可以進為中國，專以禮教為標準，而無親疏之別。其後經數千年混雜數千百人種，而稱中華如故。」<br />\n<br />\n楊度認為東亞大陸各族群融合為中華，乃五千年之歷史過程，滿清入主中原也是這歷史進程的一部份。漢人欲排斥滿人而自立，就是和歷史潮流作對。而在西方進迫的世界大勢下，大陸諸族也必須在帝國的領導下集中力量，融合成中華民族：<br />\n<br />\n「故中國之在今日世界，漢滿蒙回藏之地不可失其一部、漢滿蒙回藏之人民不可失其一種，必使土地如故、人民如故、統治權如故。三者之中，不可失其一焉有所變動，一有變動則亡國矣&hellip;&hellip;國民之漢滿蒙回藏五族，但可合五為一、而不可分一為五。」<br />\n<br />\n在1900年代，主張五族共融的立憲派與主張排滿革命的革命派鬧得不可開交，但隨後事態發展卻超乎所有人預期。清帝國最終的立憲方案極為保守，令躍躍欲試的地方士紳大失所望；而經濟波動又使帝國急需借貸，朝廷將鐵路國有化為抵押品，更侵害地方士紳利權。最終原先傾向立憲的地方士紳反抗，意外催生中華民國。<br />\n<br />\n革命派在脆弱的平衡下取得大陸南部統治權，不敢負上出賣國土的罪名。而他們排滿的初衷，是為了建立富強的國家，如今有望能執政，自然想將清帝國的遺產整碗捧去。是以革命派在屠殺滿人的狂熱過後，就改採「五族共和」的方針。孫文於1912年就任中華民國臨時大總統時，就如此宣告：<br />\n<br />\n「國家之本，在於人民。合漢滿蒙回藏諸地為一國，即合漢滿蒙回藏諸族為一人。是曰民族之統一。」<br />\n<br />\n同年孫文與清帝國內閣總理大臣袁世凱達成協議，袁世凱答應迫宣統帝遜位，孫則將中華民國大總統的職位出讓予袁。清帝國自此覆亡，且由名為中國的國族國家取以代之。不過中國卻非典型的國族國家，中國國族主義亦非典型的國族主義。<br />\n<br />\n歷史社會學家管禮雅（Liah Greenfeld）指出國族主義的理念，乃主張普羅主權和身份平等的世俗化思想。也就是說，先有民主自治的平等公民，才為他們建立中央集權的國家；先有國民，然後再按國民權益界定國土。中國國族主義卻反其道而行，先是認定清帝國遺下的疆域一點都不能少、再根據領土界定誰是國民，到最後知識精英才以國家的需要界定國民能享有的權益。為求延續帝國的規模與威榮，就以先射箭後畫靶的方式模仿他國的國族主義，這就是安德森在《想像的共同體》所描述的官方國族主義。<br />\n<br />\n中國問題專家白魯恂（Lucian W. Pye）曾指出，中國只是「一個偽裝成（國族）國家的文明（帝國）」。他的意思是：中國只是為了保全帝國，才將自己裝扮成國族國家的模樣，期盼能以國族主義的動員力重現帝國的榮光。中國的國族主義，雖然以受害者的姿態披上「國族解放」的迷彩，其本質卻是意欲稱霸世界的帝國主義。"},{"pid":"cfe30f58848047542810a836a5c502ad0750eb70","tid":975917,"uid":177089,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-10T05:17:18.000Z","msg":"中國一定要一次滅亡危機"},{"pid":"d0487e8e8ff0a8f3f3d55e7c2b680868afea2ff1","tid":975917,"uid":35790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-10T05:24:21.000Z","msg":"中華民族=56個不同種族大雜燴"}]}