{"tid":976396,"cid":11,"subCid":0,"title":"屌你老母竟然有人鬧Walter White身體健全做咩演個跛佬","createTime":"2019-01-10T11:19:15.000Z","updateTime":"2019-01-10T11:27:42.000Z","uid":41453,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"60e4d9a0b729871cbb948fd4fb2f9d89418e051e","tid":976396,"uid":41453,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-10T11:19:15.000Z","msg":"<a href=\"https://www.worldofreel.com/2019/01/bryan-cranston-defends-disabled-role-in.html?m=1\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.worldofreel.com%2F2019%2F01%2Fbryan-cranston-defends-disabled-role-in.html%3Fm%3D1&d=51DqfOQ0AU4T8H7Q0LoiVAtTNu1qqkxUxYmVHECffP4%3D&h=e5bc3dcf\" target=\"_blank\">https://www.worldofreel.com/2019/01/bryan-cranston-defends-disabled-role-in.html?m=1</a><br />\n<br />\nBryan Cranston actually had to defend playing a disabled character in his latest film &quot;The Upside,&quot; saying his casting as a man with quadriplegia was &quot;a business decision.&quot;<br />\n<br />\n&quot;The Upside,&quot; an American remake of the French film &quot;Les Intouchables,&quot; has the actor playing a wheelchair-using billionaire who hires a former criminal, played by comedian Kevin Hart, to be his caretaker.<br />\n&quot;As actors we're asked to play other people,&quot; says the Breaking Bad star.<br />\n<br />\nThere has been a major push for Hollywood to expand casting in movie roles and perhaps even hire someone who is quadriplegic to play the role of a quadriplegic. Cranston does admit the subject is &quot;worthy for debate&quot; and there should be &quot;more opportunities&quot; for disabled actors, however, he does also say that he should still be entitled to play characters whose attributes may differ from his own: &quot;If I, as a straight, older person, and I'm wealthy, I'm very fortunate, does that mean I can't play a person who is not wealthy, does that mean I can't play a homosexual?&quot; adding, &quot;I don't know, where does the restriction apply, where is the line for that?&quot; he told the Associated Press."},{"pid":"97b1648868fe330c7c8f4af5152dd5f5a0944412","tid":976396,"uid":77788,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-10T11:27:42.000Z","msg":"此回覆已被刪除"}]}