{"tid":976975,"cid":10,"subCid":0,"title":"Red Dead Redemption 2 Online 更新","createTime":"2019-01-10T20:53:10.000Z","updateTime":"2019-01-10T20:53:10.000Z","uid":126960,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"485c348fb38873c71cb7c8e2a8b5b5ecd1d46790","tid":976975,"uid":126960,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-10T20:53:10.000Z","msg":"A big thank you to everyone who has taken part in the Red Dead Online Beta over the holidays, and especially to those who have taken the time to provide us with their feedback. Please keep it coming - Red Dead Online will stay in beta for a few more months yet as we have many more new gameplay features to add across the board as well as further changes to improve, stabilize and refine the overall experience.<br />\n<br />\n  Today&rsquo;s update to the Red Dead Online Beta introduces Gun Rush, where you&rsquo;ll put your survival instincts to the test, gathering weapons and ammunition while the play area shrinks in this new mode for up to 32 players. Available to play now in Free-for-all and Team variations, where the last one standing wins.<br />\n<br />\n  More updates are coming soon including new Races and Showdown Modes and new clothing and emotes, as well as some additional changes based on player feedback including:<br />\n<br />\n※Daily Challenges: Tackle new challenges each day covering every aspect of the game, from sharpshooting to evading the law.<br />\n<br />\n※Law and Bounty Upgrades: Some changes are coming to the way the Law and Bounty systems work in Red Dead Online to reduce the enticements for griefing. Soon, players will get a bounty for committing crimes and will be incentivized to pay them off within an allotted time. Wait too long and bounty hunters from each of the states will track the player forcing them to either pay up or escape.<br />\n<br />\n※Parley Changes: We&rsquo;re making the Parley system easier to trigger so that you can avoid aggressive players more quickly. In addition, it will be easier to trigger Feuds, Posse Feuds and Leader Feuds to take on attacking players in structured competition.<br />\n <br />\n※Proximity-Based Player Blips: Player location blips will soon appear only over short distances, reducing the range at which you are visible to others, decreasing the likelihood of being targeted by another player across large areas. Down the line, we&rsquo;re also looking to introduce the ability to identify players who grief and kill indiscriminately with a progressively darkening blip that becomes more visible and at a longer range, so everyone in a session can identify potentially dangerous opponents at a glance and from a safe distance.<br />\n<br />\nMore to Come<br />\n<br />\n  We are working on lots of new content that we will be releasing this year. Just a few of the updates in the works are:<br />\n<br />\n  All-new missions to build on your Story in A Land Of Opportunities &ndash; from previously established characters like Horley and Jessica LeClerk, and some new ones as well.<br />\nA range of Dynamic Events throughout the world<br />\n<br />\n  Lots of new competitive modes including new Showdown Modes and Races<br />\nPlus new weapons and clothing, and lots more that we&rsquo;re not quite ready to announce just yet&hellip;<br />\n<br />\n  Xbox One players can also now access the Red Chestnut Arabian Horse, Alligator Skin Ranch Cutter Saddle and the High Roller Double-Action Revolver in the Red Dead Online Beta.<br />\n<br />\nStay tuned to the Rockstar Newswire for the latest information on the Red Dead Online Beta and please continue to submit feedback to the <a href=\"http://www.reddeadonline.com/feedback\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.reddeadonline.com%2Ffeedback&d=rp4f%2BVw9sspe9bP%2BJ4vZNpUJf0bKPU4tHf%2BJg0Yv85M%3D&h=729e80a9\" data-auto-link target=\"_blank\">www.reddeadonline.com/feedback</a> website.<br />\n<br />\n估唔到beta仲要持續few more months, 今次更新又係更得個食雞mode<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" /> 不過要刷LV真係要快 下次更新有bounty之後可能就真係刷唔到"}]}