{"tid":983377,"cid":5,"subCid":0,"title":"坐港鐵被變態男摸下體 受害港男：冇諗過自己會被非禮","createTime":"2019-01-16T02:12:04.000Z","updateTime":"2019-01-16T02:12:04.000Z","uid":39464,"like":5,"dislike":5,"uniUserReply":1,"replies":[{"pid":"2fcf29ee22c1935ad0c07aa14e7a94261dfaa653","tid":983377,"uid":39464,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-16T02:12:04.000Z","msg":"<img src=\"https://vmagimg.next.hk/images/apple/20190115/large/1547546117_82d5.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fvmagimg.next.hk%2Fimages%2Fapple%2F20190115%2Flarge%2F1547546117_82d5.jpg&h=97d999e3&s={SIZE}\" /><br />\n<br />\n前日一名港男在港鐵站內疑被一中年男子非禮並觸摸下體。他決定站出來，細述這匪夷所思的事件⋯⋯<br />\n<br />\n化名呀傑的25歲事主憶述道：「一月十四日早上約七時十五分，我在東涌站上車，乘坐東涌線列車往香港站。地鐵駛至荔景站，我找到座位，便坐了下來，就在疑犯身旁。那時候我不以為意，加上當時沒有睡醒，便低頭睡覺。抵達香港站時，我正要下車，臨出幕門之際，他突然衝上來，撞到我的右肩，他的右手順勢向後撥，乘機非禮了我，觸摸我下體。整個過程很快，可能摸了一兩秒後他就離開了。那時候車廂和月台上都相當擠迫，他走遠了，我想制止或叫住他，但我們之間相隔的人數眾多，我就暫且作罷，先離遠觀察他會不會再帶來威脅。」<br />\n<br />\n「走到差不多香港站某店鋪門口時，我發現疑犯又出現在我的左後方，靠得很近，我想連一隻手指的距離都沒有。我馬上轉身制止並呼喝他，問他：你想怎樣？他看到我反應之大，他也很害怕，跟我說對不起，我不小心碰到你而已。基本上我還沒有指責他做了甚麼，聽到他這樣說，就很肯定是他非禮我。於是我大聲追問：你是不是還想摸我？他見狀心怯，拔腿就跑。他很『古惑』，逃跑的過程中曾經戴上眼鏡，又脫去部份衣服，試圖偽裝並逃至人群之中。幸好我很認得他，因為他禿頭，沒有辦法。所以到了香港站兩條行人電梯中間，我成功攔下了他，途中有很多途人幫我阻截他，還有一位女士很熱心幫我報警。」<br />\n<br />\n這位熱心的女士非但為呀傑報警，更犧牲了半晝的工作時間為他向作證及落口供：「那位女士在我攔下他以後約數十秒左右便出現。她在疑犯前方喝止他，說你不要走，我現在報警。整個過程她都很好，甚至願意請假幫我做證和報警。直到完成錄口供，下午一點半左右，她全程都有留下來幫我。」及後呀傑得知，這位熱心的女士亦曾身受其害：「平常人在街上看到兩個男人吵架，可能會懷疑是打架爭執之類，不會想到非禮和風化案。但起碼她會相信我，她跟我透露她也曾經遭遇相同的經歷，所以明白我的感受，亦很清楚我非常需要一位證人幫忙。在追逐過程中，我跟疑犯有些推撞，這位女士很樂意替我向警察證明我沒有襲擊他。我覺得很充滿溫暖。」<br />\n<br />\n港人對周遭冷漠之說由來已久，但呀傑這次的經歷卻與此刻板印象相去甚遠：「剛開始我跑的時候，周圍沒有人知道發生何事，但有些路人目睹我追著他，都跟我說不要讓他逃掉，跟著他。他在逃跑過程中有進出閘口，我有考慮過要不要就此放棄，去上班算了。但聽到途人的話語，我覺得應該要制止他，怎麼樣都要抓住他。很多路人，特別是上班族和學生，跟我年紀相彷的人都前來幫我攔住他，起碼有六七個左右。過程中完全感受不到有人嘲笑或歧視我。有些遊客來問我為何對他如此兇，我解釋過後他們都表示驚訝，原來這個社會上會有男人非禮男人！」對於協助自己的途人，呀傑感嘆道：「人們不知發生何事都願意出手相助，其實是對我們很大的一種支持。我也很感激，在這個社會遇到這些事情，原來香港人不是想像中那麼冷漠，人們都會向你伸出援手。」<br />\n<br />\n初次成為非禮案受害者的呀傑表示：「第一次聽到男人被非禮，豈料受害的是自己，都覺得有些不知所措。真的不知道自己為何會被選中，可能是上天有安排，那人走了第一次，還要回頭，我想是天意要我抓住他。」他又補充道：「同性的侵犯我覺得沒有女士被男士侵犯的情況嚴重，因為畢竟是同性。但女士被男性侵犯的話，陰影可能會較大。假如我被女性非禮，感覺一定沒有被男性侵犯那麼反感，但這始終是非禮。如果是惡意或令我感覺受辱，我定以同樣方式處理，不會因男女之別而改變自己的底線。」對於是次遭遇，呀傑直言自己無甚負面感受：「沒有甚麼太大的負面影響，反而正面地影響了我，讓我感到遇到這些事情要挺身而出，做自己覺得對的事情，抓住疑犯。我呼籲如果日後有人遭遇相同情況，都應勇於站出來，我相信有人會幫助你們的。」<br />\n<br />\n臨床心理學家葉妙妍接受本刊訪問時分析道：「如果男性被性騷擾或性侵犯，其實比女性更難啟齒。一般人會有一個stereotype（刻板印象）：一宗性侵犯的案件，犯人應是男性，受害者該是女性。就普遍性來說，男侵犯女確實較多，但這不代表男性不會受到性騷擾或性侵犯。這是一個頗傳統和保守的性別角色，他們覺得男生是強者，所以較難說自己是受害人。如果那個是男人的話，一來大家不習慣受害者不是女性，會覺得很奇怪；二來會沒有那麼熱心去幫受害人，因為他們認為男性應有能力保護自己。」<br />\n<br />\n<a href=\"https://hk.lifestyle.appledaily.com/nextplus/realtime/article/20190116/2_649879_0\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Fnextplus%2Frealtime%2Farticle%2F20190116%2F2_649879_0&d=e6KkJSHDiHBqtimTWL5KH8P%2FddU7lKBqZb2OVh9Tir8%3D&h=ebe4b697\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.lifestyle.appledaily.com%2Fnextplus%2Frealtime%2Farticle%2F20190116%2F2_649879_0&h=1cb1c1a5\" data-auto-link target=\"_blank\">https://hk.lifestyle.appledaily.com/nextplus/realtime/article/20190116/2_649879_0</a>"}]}