{"tid":984025,"cid":6,"subCid":0,"title":"東方日報 : 范俊業逞強 炒港隊七蛋白費","createTime":"2019-01-16T12:45:29.000Z","updateTime":"2019-01-16T12:57:27.000Z","uid":99700,"like":7,"dislike":0,"uniUserReply":2,"replies":[{"pid":"b667395ef6eee13707a5a90d3b6f008fc7316e9e","tid":984025,"uid":99700,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-16T12:45:29.000Z","msg":"<img src=\"http://vignette1.wikia.nocookie.net/evchk/images/b/b6/Orientaldaily_fanchunyip.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fvignette1.wikia.nocookie.net%2Fevchk%2Fimages%2Fb%2Fb6%2FOrientaldaily_fanchunyip.jpg&h=d16c5643&s={SIZE}\" /><br />\n國足世杯夢碎 <br />\n<br />\n中 國 隊 在 中 港 數 以 億 計 的 球 迷 觀 戰 下 ， 於 世 界 杯 外 圍 賽 戲 劇 性 飲 恨 出 局 ！ 雖 然 國 足 以 七 比 ○ 大 勝 港 隊 ， 但 最 終 未 能 出 線 ， 因 為 同 組 的 另 一 場 賽 事 ， 原 本 科 威 特 上 半 場 只 能 跟 馬 來 西 亞 踢 成 一 比 一 ， 但 馬 來 西 亞 下 半 場 「 突 然 」 變 成 潰 軍 ， 科 威 特 最 終 以 六 比 一 大 勝 馬 來 西 亞 ， 中 國 與 科 威 特 的 得 失 球 差 雖 然 相 同 ， 但 國 足 得 球 數 字 較 科 威 特 少 一 球 ， 中 國 隊 由 天 堂 跌 落 地 獄 ， 黯 然 出 局 ， 世 界 杯 夢 碎 。 <br />\n<br />\n兩 場 賽 事 結 束 後 ， 科 威 特 與 中 國 隊 同 樣 六 戰 五 勝 一 負 得 十 五 分 ， 得 失 球 同 樣 為 正 十 三 球 ， 根 據 球 例 規 定 ， 如 兩 隊 出 現 同 分 及 得 失 球 一 樣 時 ， 便 要 以 得 球 數 字 分 出 高 下 ， 科 威 特 總 得 球 數 字 為 十 五 球 ， 而 中 國 隊 只 得 十 四 球 ， 故 此 ， 即 使 中 國 隊 大 勝 香 港 隊 仍 未 能 取 得 次 階 段 出 線 資 格 。 <br />\n<br />\n賽 後 ， 中 國 球 員 及 領 導 層 獲 悉 科 威 特 的 戰 果 ， 得 知 贏 波 仍 然 要 出 局 的 消 息 後 都 一 臉 茫 然 ， 而 在 場 球 迷 都 顯 得 非 常 失 望 ， 部 分 女 球 迷 更 當 場 嚎 哭 。 <br />\n<br />\n科 威 特 大 勝 馬 國 6:1 <br />\n<br />\n賽 事 於 公 安 嚴 密 戒 備 下 進 行 ， 武 警 亦 一 早 於 球 場 內 外 協 助 維 持 秩 序 。 由 於 中 國 要 大 勝 香 港 才 可 以 保 住 出 線 希 望 ， 球 賽 甫 開 始 ， 中 國 隊 便 採 取 強 攻 ， 港 隊 雖 然 奮 力 頑 抗 ， 但 中 國 隊 決 心 很 大 ， 於 七 分 鐘 便 由 李 金 羽 的 世 界 波 打 開 紀 錄 ， 邵 佳 一 於 上 半 場 尾 段 個 人 梅 開 二 度 ， 中 國 隊 上 半 場 已 經 領 先 三 比 ○ 。 <br />\n<br />\n與 此 同 時 ， 另 一 邊 廂 同 時 舉 行 的 科 威 特 主 場 對 馬 來 西 亞 ， 半 場 踢 成 一 比 一 完 半 場 ， 中 國 燃 起 一 絲 出 線 希 望 。   <br />\n<br />\n換 邊 後 ， 中 國 隊 於 下 半 場 開 始 三 分 鐘 內 連 入 兩 球 ， 五 比 ○ 遙 遙 領 先 香 港 ， 當 時 中 國 隊 形 勢 大 好 ， 原 本 以 為 出 線 在 望 ， 怎 料 於 另 一 場 馬 來 西 亞 突 然 走 樣 ， 還 於 下 半 場 中 段 踢 少 一 人 ， 科 威 特 藉 此 狂 攻 ， 以 六 比 一 擊 敗 大 馬 。 比 賽 中 段 發 生 一 段 小 插 曲 ， 科 威 特 在 領 先 二 比 一 時 ， 因 大 馬 龍 門 網 破 了 ， 賽 事 因 此 暫 停 數 分 鐘 。 <br />\n<br />\n而 中 國 對 香 港 的 球 賽 關 鍵 於 七 十 二 分 鐘 發 生 ， 當 時 中 國 獲 得 一 個 十 二 碼 ， 由 鄭 智 操 刀 ， 竟 然 被 范 俊 業 救 出 ， 在 最 後 階 段 場 內 四 萬 球 迷 不 斷 高 叫 「 放 水 、 放 水 ！ 」 中 國 隊 最 終 雖 以 七 比 ○ 大 勝 香 港 ， 但 正 因 為 得 球 數 字 較 科 威 特 少 一 球 而 飲 恨 ， 如 果 鄭 智 能 夠 射 入 十 二 碼 ， 結 局 便 會 改 寫 。 <br />\n<br />\n綜 觀 整 場 賽 事 ， 雖 然 中 國 能 夠 大 勝 ， 但 把 握 能 力 仍 然 欠 佳 ， 即 使 面 對 脆 弱 的 港 隊 後 防 ， 亦 浪 費 了 不 少 黃 金 機 會 ， 而 港 隊 門 將 范 俊 業 亦 表 現 神 勇 ， 救 出 多 個 必 入 球 ， 亦 間 接 成 為 中 國 未 能 出 線 的 絆 腳 石 。"},{"pid":"8e814a506b3475e679b9bb477a2642d6211b3c10","tid":984025,"uid":99700,"like":4,"dislike":0,"score":4,"citedBy":1,"replyTime":"2019-01-16T12:48:57.000Z","msg":"屌你老味2004年已經有鄭智<br />\n2019都仲有鄭智<img src=\"/assets/faces/normal/banghead.gif\" class=\"hkgmoji\" />"},{"pid":"a27918c628c7ea26fbd2da01a04a88b6fa9b39d6","tid":984025,"uid":37528,"like":0,"dislike":0,"score":0,"quote":{"pid":"8e814a506b3475e679b9bb477a2642d6211b3c10","tid":984025,"uid":99700,"like":4,"dislike":0,"score":4,"citedBy":1,"replyTime":"2019-01-16T12:48:57.000Z","msg":"屌你老味2004年已經有鄭智<br />\n2019都仲有鄭智<img src=\"/assets/faces/normal/banghead.gif\" class=\"hkgmoji\" />"},"citedBy":0,"replyTime":"2019-01-16T12:57:27.000Z","msg":"真係狗黎，0歲踢到15歲<img src=\"/assets/faces/normal/sosad.gif\" class=\"hkgmoji\" />"}]}