{"tid":984035,"cid":5,"subCid":0,"title":"篤灰Figo Chan專訪","createTime":"2019-01-16T12:53:54.000Z","updateTime":"2019-01-16T12:54:02.000Z","uid":43556,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"7cea4ea300ea84a0bb37926070ba3e5c13758910","tid":984035,"uid":43556,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-16T12:53:54.000Z","msg":"<a href=\"https://hk.thenewslens.com/article/111277\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.thenewslens.com%2Farticle%2F111277&d=YSndJF%2BhQDO1%2B7GT4Ekm1rZGMQxn7aheim1dKZ3ASAU%3D&h=3d9badd3\" target=\"_blank\">https://hk.thenewslens.com/article/111277</a><br />\n陳皓桓（Figo）僅22歲，自小學已留意政治，被當年的激進始祖、社民連三子「長毛、毓民、大舊」吸引，升中後加入中學生民主聯盟，後又在2014年，恆常到傘運現場做防線工作。<br />\n<br />\n<span style=\"color: red;\"><span style=\"font-size: xx-large;\"><strong><span style=\"font-size: xx-large;\">2015年本土派崛起，反水貨客示威沸沸揚揚，住在屯門的他落街視察，混亂間拍下一名婦人被辱罵，身邊的女兒被嚇得大哭，他把片段上傳面書，一夜間被瘋狂轉載，反水貨行動始被群眾批判。</span></strong></span></span><br />\n<br />\n上網搜尋Figo Chan，會見到不少惡意攻擊及爭議，圍繞3年前的反水貨行動為主，指他是本土派內鬼，又懷疑他是反水貨行動的發起人，更有人不解他後來加入社民連，為黃浩銘及長毛助選。<br />\n<br />\n陳皓桓澄清，他從來不屬本土派，甚至一開始沒有左右翼傾向，只是議事論事，批評反水貨少年的不合理行動，不應該傷害孩子，「我只是觀察行動，當年無人夠膽鬧本土派，一定被瘋魔攻擊。」<br />\n<br />\n結果，陳皓桓的確被人「X到傻」，但他出於道義，照樣聲援被捕的反水貨示威者，協助他們找律師，事後在臉書感嘆，為何運動領袖、群眾會離棄被捕的示威者？<br />\n<br />\n這兩面不討好的做法，難免惹來群眾孤疑，在兩極分化、撕裂的香港沒甚市場，但有一個被陳皓桓稱為「老土」又「煩膠」的人，卻對此十分欣賞，指他是「熱心、理智的小夥子」。<br />\n<br />\n他就是社民連外務副主席、看中陳皓桓並三番四次邀請他加入「社記」的黃浩銘。<br />\n<br />\nP1010173<br />\nphoto credit: 陳娉婷<br />\n陳皓桓接替黃浩銘，在沙田瀝源擺街站做區，很可能出戰19年區選，近年更兼任民陣副召集人。<br />\n黃浩銘三顧草蘆：考慮半年後終入社記，僅22歲被委以重任<br />\n聽說社記人愛講粗口，沒想到填入黨表格，在加入原因一欄，陳皓桓也填粗口：「XX黃浩銘」。<br />\n<br />\n陳這樣寫，是因為黃浩銘花了半年游說他入黨，每次都在街上碰面也會慫恿他：「太煩了，剛開始無理他，還在讀書。也有很多考慮，有組織好還是無組織好？對政黨有排拒。」<br />\n<br />\n考慮了差不多半年，也因太熱衷政治而輟學，從IVE退學後沒找工作，一次黃浩銘準備了入黨表格，他終於「就範」：「打電話叫我面試，見完就入咗，寫這原因也入到，咩世界！」<br />\n<br />\n剛開始，他以實習生身分做事，月薪僅幾千元，期滿後留下來，一年多沒收取薪金，義務為黃浩銘助選區議會選舉，其後出任梁國雄的議員助理，經歷老細被DQ、黃浩銘因東北案坐監等大事。<br />\n<br />\n時勢造就新人，自2016年人大釋法後，政府打壓加劇，社記標誌人物被DQ或判囚，陳皓桓在黨內職責愈來愈重。他受黃浩銘賞識及信任，因黃被囚而無法出選5年，陳皓桓有機會代他出戰2019年沙田區區選，又接替其社區工作，不時在瀝源擺街站，盡量早晚也落區接觸街坊。<br />\n<br />\n「黃浩銘負責社民連外務，我take up他的工作，他坐監時，我幫手做外務。長毛出去遊行示威，也會叫埋我去。另外也做組織工作，連結會內義工、會員。」<br />\n<br />\n縱觀社民連新一屆行委，不乏專精不同議題的青年新血，96年生的陳皓桓最年輕，外表也較清澀稚嫩，問為何入黨年資不久，前輩這麼快便對他委而重任？<br />\n<br />\n他猶豫一會，說不太清楚：「調轉頭去想，黃浩銘他不停叫我幫手，take up了他一些重要崗位，便令人感覺委以重任。可能當時沒什麼年輕人，急著找年輕人吧。」「事實上，社民連（會員）真的好多老人家，老人家也較錫我。至於長毛&hellip;&hellip;他搵人時，習慣叫黃浩銘和我。」<br />\n<br />\n訪問前一晚，陳皓桓與長毛論政至凌晨一兩點，剛起床就趕來西環一同遊行至中聯辦，聲援內地維權及宗教人士。隊形中，除了核心人物長毛、吳文遠、黃浩銘外，的確很多老人家。<br />\n<br />\n44526613_10155697971035785_1708553748583<br />\nphoto credit: 社民連facebook<br />\n社民連成員突擊向林鄭月娥抗議東大嶼計劃，圖為陳皓桓受阻撓。<br />\n46724127_638172169932191_267925696639559<br />\nphoto credit: 陳皓桓facebook個人專頁<br />\n社民連較輕鬆的一張照片，在西九龍法院門外，吳文遠、長毛、陳皓桓、周嘉發聲援佔中九子，右二的黃浩銘是被告之一。<br />\n常罵泛民老化，但有人接到前輩的位置嗎？<br />\n談起世代交替，不其然說到泛民政黨老化的問題，陳皓桓直說：「老化是正常的，人會老會死，問題是，有無年輕人接捧，接到他們的位置？」<br />\n<br />\n對於近年本土派大肆抨擊「左膠」、「溫和泛民」、「社運老人」，黨齡僅12年的社民連也被炮轟，陳皓桓斥說法不公道，反指後起之秀無法接棒，新勢力很快潰敗，是真正沒有英雄的年代。<br />\n<br />\n「以前泛民有個格，不是保守或激進之分，而是有特質值得人欣賞。例如李柱銘，法律界代表人物、政界代表人物，草擬過基本法、國際關係連結，這真是一個無人能取代的位置。」<br />\n<br />\n「有無人接到李柱銘捧？再早點的司徒華呢？有無人接到劉慧卿捧？梁國雄呢？」<br />\n<br />\n他直言，即使黃浩銘或自己，也未有資格接長毛捧，做立法會議員：「這些位置，不是搵人頂就算，要知識面很高，需要多點經歷，黃浩銘坐過監，多了歷練，可能現在較適合。」<br />\n<br />\n陳皓桓坦言，當年深受社民連吸引，也是源自對舊一代泛民的批評，例如不認同做政治騷、反對議員不開會不投票，反對與建制又傾又砌，堅持街頭抗爭路線等。<br />\n<br />\n時移勢易，社民連不知不覺間成了「老泛民」，長毛成了滿頭白髮的老兵，面對本土派或「新」激進派的批評，陳皓桓逐一反駁，說得面紅耳熱：<br />\n<br />\n「老實說，威權政府時代，被人拉至少判監半年，不是不激進，而是要考慮成效。」<br />\n<br />\n「社民連黨內，起碼10幾個或要坐監（面對官司），被人鬧最多是叫人捐錢，但是這是要打官司。我們已被DQ一年，但每個禮拜都擺街站，有邊個政黨會咁做？擺早站和擺晚站喎。」<br />\n<br />\n「即使我們被DQ，也經常到立法會發言，你話人不夠落區、不夠貼地，我們日日搞行動，今日聲援內地的黃琦，只有多少記者來？但我們也照搞，還有難民、外傭、同志議題呢？網上直播、法庭聲援、街頭抗爭、學校放映呢？」<br />\n<br />\n「我不知道社民連是否老泛民組織，但我會話，老泛民做不到我們這樣。」<br />\n<br />\nP1010138<br />\nphoto credit: 陳娉婷<br />\n社民連行委陳皓桓與主席吳文遠，在西環中聯辦門外，聲援內地維權人士。<br />\n吸納90後、00後新血，與本土派有偈傾：但「本土派唔侵我哋玩」<br />\n為了吸納新血入社民連，陳皓桓自發擔當院校連結的工作，近來在大專或中學放映傘運紀錄片，希望新一代認識公民抗命史，觀眾若有興趣可加入「社民連之友」（未正式入會）。<br />\n<br />\n陳皓桓又坦承，與不少本土派「有偈傾」，但直言李卓人說要協助本土派選入議會是「無可能」。<br />\n<br />\n「你答不到本土派的問題：點解要投泛民？點解不可以焦土？」陳認為，本土派的出現，並不是基於「建制」這他者，而是「泛民」這頭號他者：「他的出現，就是因為你（泛民）存在。認為你老，不是理念問題，是針對個人。」<br />\n<br />\n他續說，當時李卓人邀黃之鋒助選，以為他能取到激進或本土派選票，也是一種錯判。原因很簡單，黃之鋒不就是在傘運中被「拆大台」的學運領袖之一嗎？<br />\n<br />\n「黃之鋒也拿不到他們的票，李卓人講話要與本土派合作，唔理你點傾，一定傾唔掂。」陳皓桓近來忙著為反國歌法搞宣傳、學界討論會等，問道反國歌法槍口對準中共，可以和本土派合作吧？<br />\n<br />\n聽罷，與本土派素有來往的他猛力搖頭：「本土派唔侵我哋玩啊！」"},{"pid":"55dfa562640321e7db0cfda9a9171259d53ebe7d","tid":984035,"uid":43556,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-16T12:54:02.000Z","msg":"但他坦言，在實際情況，左右翼的分野未必對立，長毛及成員也曾挺身支持本土派抗爭者，如出席梁天琦的審訊，曾與梁就「人血饅頭」口誅筆戰的長毛，也有為他寫求情信。梁頌恆和游蕙禎宣誓失敗，除了民主黨外，大多民主派護航他們進議事廳重新宣誓，而社民連20多個成員更曾在公民廣場門外示威，抗議梁君彥阻撓梁游兩人宣誓。<br />\n<br />\n陳又透露，與梁天琦仍有書信來往，他在獄中安好，不時看書做運動，也在準備報讀碩士課程。<br />\n<br />\n放棄靚屋、做sales收入，嘆政黨貧富懸殊嚴重<br />\n陳皓桓唱好社記，對黨充滿歸屬感，他卻坦言，一開始並不「左傾」，是後天教育而成，與黨友討論時事，逐漸了解清潔工、外傭、性小眾等議題。<br />\n<br />\n他表明生在小康之家，全家五口月入約10萬，住在私樓，本來對基層議題不熟悉，以前更是愛穿名牌、打扮姿整的男孩。「成身衣裝要過3、4000蚊，剪個頭要1000蚊。」「iPhone iPad咩都有，以前我會炒散，做sales，儲到一點錢，才可過這種生活。」<br />\n<br />\n獻身政治、加入社民連後，他慢慢變得不修邊幅，為了獲得自由，寧可搬出私樓，與7、8個青年分租長沙灣一個單位，3個人住一間房，房內有一個碌架床加一個地鋪床。<br />\n<br />\n現在，他的物慾已減低：「而家成身衫褲鞋，不超過600蚊，全部在台灣買。」「以前住26樓高層，搭lift，有景望，幾靚。現在住深水埗唐樓，每天行9層樓梯返屋企，人生未試過咁樣。」<br />\n<br />\n社民連辦公室也在附近，在香港最貧窮的地區生活、上班，陳皓桓苦笑，更有整整一年時間沒收入，義務為社民連做事，體驗基層之困：「那一年，長毛不時請我食嘢，馬仔（馬雲祺）又請我食煙，每個人不停幫我。」<br />\n<br />\n談起青年的厭世感，他滔滔不絕：「其實我阿爸阿媽離了婚，阿爸得了無藥醫的腎病、現在失業，間屋讓了給阿媽和仔女，現在我收入不高，連照顧自己都成問題，點樣幫我阿爸阿媽？」<br />\n<br />\n「我們這批年輕人好快死！原因是什麼？生活狀態好差，大把年輕人住唐樓、劏房、工廈，環境好窄好迫。」「除非你家裡有錢及獨身，現在年輕人真的沒甚希望，包括你和我。」<br />\n<br />\n他又點出，政黨之間也有貧富懸殊，年度收入第一高（2017年逾1.4億）的政黨民建聯致力培訓新人，以師徒制提拔後輩，能給出可觀的月薪，但社民連官非多多，單是訟費已千斤重。<br />\n<br />\n陳坦言，他月薪只有一萬元，不多也不少，以前喜歡看戲、唱K，現在幾乎全身投入政治，腦中常在思考黨務或社會問題。生活如此負重，為何仍選擇從政，做雞蛋的一方？<br />\n<br />\n「這是理念問題，是我喜歡做的事，不喜歡的話一早走了。」<br />\n<br />\nP1010145<br />\nphoto credit: 陳娉婷<br />\n陳皓桓曾因回歸20周年參與「黑紫荊」行動被捕及遭恐嚇。<br />\n時勢所迫，泛民主派一定要團結：「要持續地擺街站」<br />\n然而，陳皓桓直言，政治各領域，最不喜歡選舉，但受前輩所托，積極考慮代替黃浩銘出戰2019年區選。<br />\n<br />\n討厭選舉的虛偽？還是麻煩？陳嘆道：「好煩，每次選完要抖兩、三個月，心情要恢復，也要檢討，有排講，起碼講一個月。我好憎人事後孔明，無分析無數據咁講，或者互相攻擊。」他直言，以前喜歡做幕後，但見沒有後生仔拿banner，打壓愈見嚴重，便走到前線：「社民連要我選，我便選。」<br />\n<br />\n11月尾，李卓人代替劉小麗出選，陳皓桓有份助選，他透露選後團隊來個大檢討，包括義工、核心團隊、泛民主派，結論是泛民要負上全責，不能賴馮檢基，更不能借本土派過橋。<br />\n<br />\n問改善之道為何？陳未有解答，只說：「有個位票數是升的，就是黃金商場。我們（社民連）每個禮拜都擺街站，這證明持續工作，不停宣傳是有用的。」<br />\n<br />\n自姚松炎敗選起，有學者分析基層人口的特性，市民對政治普遍冷感，本來被DQ及取回議席是個競選光環，卻變了「搞事」，寧可要蛇齋餅粽更實際。陳皓桓卻表示，自長毛被DQ開始，社記便不停落區解釋DQ、人大釋法是何物，不避談大政治，相信宣傳被DQ的不義同時，更需要教育群眾。<br />\n<br />\n陳皓桓表示，社民連與老泛民合作，是因為相信「團結」，特別是選舉或抗爭之際，需要放下平日的分歧，找出最大公約數作號召。「除非太離譜，如毛孟靜支持國歌法（只反對其刑事化），我也會照鬧。」<br />\n<br />\n陳對於自決派的看法又如何？同是20歲出頭的年輕人，為何不考慮加入眾志？<br />\n<br />\n「眾志還是學民思潮時，黃子悅已在一個場合提出前途自決（2047前民間公投，決定香港前途）。老實講，我覺得自決是假的，長毛當時說：你講緊2047前途自決，你有無諗過2017是怎樣？100幾人被告、上庭，那麼多人受傷、被捕、被控，為什麼你不望2017，要望2047? 」<br />\n<br />\n「現在應驗咗2017係點\b？DQ、坐監，咩都齊，應驗咗，真係應驗咗啦？」<br />\n<br />\n他又認為，公民社會仍未恢復，陷於低氣壓，除了政府打壓愈來愈強，也與傘運未有妥善總結有關，又指當年部分學運領袖過急參選：「現在無人敢提傘運，是有電影拍出來了，大家才會討論。」<br />\n<br />\n陳在助選感言也寫道，李卓人2018年九西敗選，是要由2014年起全面檢討。<br />\n<br />\n後記：放浪不羈，社記人<br />\n短短兩三年，陳皓桓在政界的曝光率上升，誰又想到數年前，他以中學生身分上有線新聞談六四，曾被父親拿菜刀威脅，大罵：「以後唔可以再搞呢啲嘢！」<br />\n<br />\n一向愛自由的他不低頭，在家裡與老爸吵個番天，又哭又鬧，慘被虐打，離家出走了數天，回家後老爸當沒一回事，從此不干涉他搞政治。今天，他加入社民連，相信人生自主，搬離老家。<br />\n<br />\n談起泛民政黨的「大佬文化」，他直說社記大佬長毛「最不干涉我」，別的黨友或會員好心叫他再讀書，只有長毛說：「人哋唔鍾意咪唔讀囉！」他自言，出來搞運動比在學校好，在社記學到更多，也幫到更多人：「我22歲，還有很多事想做，讀了書，還會周圍衝嗎？同差佬互X嗎？不會了。」<br />\n<br />\n訪問尾聲，談起年輕人中的「主流」如自決派、港獨派，他機關槍般批評其缺點，然後指著一身隨性打扮、桌上的廉價套餐，反問記者：「係咪好社民連呢？」<br />\n<br />\n編按1：感謝讀者對文章的討論及意見。對於陳皓桓先生表示不同意文中部分內容，包括「隨性打扮、桌上廉價套餐」、「機關槍般批評」，我們確認那是記者的觀察和感受，文中並沒有說是陳皓桓所言。<br />\n<br />\n翻查訪問的錄音聲帶，我們確認記者已盡量根據錄音聲帶把受訪者的說話如實呈現，並無歪曲事實。<br />\n<br />\n以下是陳皓桓對批評本報導的澄清聲明。"}]}