{"tid":984727,"cid":30,"subCid":0,"title":"婚姻可以是一生一世的事，但其實也可以不必一生一世。","createTime":"2019-01-17T04:33:43.000Z","updateTime":"2019-01-17T04:33:43.000Z","uid":229231,"like":1,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5e684a8bc6b25cd02527e431bbee5590c68f763d","tid":984727,"uid":229231,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-17T04:33:43.000Z","msg":"「結了婚的你，生活過得好嗎？」不管你結了婚多久，請不時問問自己這個問題。  <br />\n如果你的答案總是「好」，那很好。  <br />\n如果你的答案總是「不好」，那麼你可能要想想怎樣才會過得好一些了。  <br />\n結了婚後，你還是你嗎？  <br />\n你或成為了別人的妻子、別人的母親，不再只是你自己。但別忘了為自己留些時間與空間，更別忘了自己的興趣及朋友。  <br />\n與另一半步入了婚姻，不代表你就只是別人的另一半。你依然是一個獨立完整的人，並永遠都是。你傾力扮演好很多角色，但別忘了自己才是主角。  <br />\n不要勉強「犧牲」。  <br />\n想工作、有夢想的話，結了婚一樣可以進行。不要為了誰而放棄，否則你日後一定會怨。但如果有人用感情勒索你威脅你逼你放棄，那麼跟這樣的人共度餘生根本不值得，也不適合。  <br />\n除非你心甘情願為了婚姻及家庭付出你的全部、所有、一切，並甘之如飴且肯定自己日後絕不後悔，否則，不要去得那麼盡。無私看似很偉大，但很多自顧自的無私其實只是無謂。又要做又要怨，日後只會淪落為吃力不討好而只討厭的無私怨婦。  <br />\n不要用生孩子來綑綁對方或拯救你的婚姻，令兩個人的不幸變成更多人的不幸。  <br />\n用孩子去綁人，真正綑綁到的只會是你自己。生孩子不能解決任何問題，只會令問題更複雜更難斷。別聽信姨媽姑姐所講生個孩子出來男人就會變。男人不會變的，變的只有你的身材。<br />\n　<br />\n <br />\n若已有孩子了，請給他愛，而不是給他一個表面完整但實質破裂的家。<br />\n　<br />\n <br />\n你或認為給孩子一個完整的家庭是最重要的。即使你的婚姻已名存實亡，但還是該要忍到孩子長大成人才叫負責。但一個名義上完整的家庭並不真的對孩子而言就代表完好的家。他們其實不像大人所以為的那麼遲鈍、無知無覺。他們身處在那個家中，絕對能感知到父母是否相愛及快樂。　<br />\n　<br />\n　<br />\n成長於父母痛苦地勉強維持的所謂完整家庭，或比父母離異更令孩子痛苦。分開但快樂的父母，一樣可以好好負起對孩子的責任，甚至更能付出愛。<br />\n結婚而已，不用認命。  <br />\n當然婚不該隨便結，但也不該死不離。當初結婚時你或已考慮周詳確定無誤才結的，<br />\n也許下承諾一生一世，但不知為何及後的婚姻生活過得痛苦不堪。要認命嗎？都結<br />\n了，要這樣痛苦地一生一世嗎？<br />\n　<br />\n婚這東西嘛，能結就也能離。結錯婚而已，又不是世界未日。不要嫁錯人結錯婚就認定為這是自己的宿命。婚姻生活過得不快樂，就過過看另一種生活。離婚不是罪，而是文明社會的自由及人權呀。<br />\n <br />\n　<br />\n婚姻是什麼？<br />\n　　<br />\n <br />\n婚姻可以是人生的一部分，但婚姻不等於人生。有的人，其人生成敗苦樂全都來自於他的婚姻。這只是一種選擇，或是一種看法而已。<br />\n <br />\n　<br />\n婚姻本身有沒有成敗？<br />\n　　<br />\n <br />\n或者有。結了而沒離的可能就叫成功，結了而離了的可能就叫失敗。但一場婚姻的成敗其實不真的能說明或代表什麼。沒離婚的人不一定比較快樂，而離了婚的人不一定比較不快樂。　<br />\n　　<br />\n <br />\n婚姻可以是一生一世的事，但其實也可以不必一生一世。一切，其實都不過是一種選擇，或是一種看法而已。沒有絕對，也不必絕對。<br />\n <br />\n <br />\n港姐：<a href=\"http://www.facebook.com/hellomisskong\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.facebook.com%2Fhellomisskong&d=UvKuUuc4QvHjzgPyDvtmW2owyooGr0BEXXUM5gBrg7E%3D&h=e27fd46d\" data-auto-link target=\"_blank\">www.facebook.com/hellomisskong</a><br />\n <br />\n　"}]}