{"tid":985378,"cid":5,"subCid":0,"title":"（走飲管）日常生活中的障眼法：只求眼前乾淨的環保，就是真環保嗎？","createTime":"2019-01-17T13:58:09.000Z","updateTime":"2019-01-19T09:47:57.000Z","uid":22675,"like":1,"dislike":0,"uniUserReply":2,"replies":[{"pid":"1defca5977f5a54abbffa2de8545a9a903d5fddf","tid":985378,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-17T13:58:09.000Z","msg":"2019/01/14 |<br />\n<br />\n在「日常生活中的邏輯」（泛科學，2016/1/20）一文裡，筆者提到在日常生活中有許多論調，只要用邏輯一分析，立即可判斷其真偽：例如某財務顧問保證可以幫你賺錢，那一定是騙人的，因為如果一定可以賺錢，他早就發大財天天在夏威夷度假了，那會在這裡為你賣命？！在「統計的魔術」（科學月刊，2018 年 9 月）及「人體太複雜了」（泛科學，2015/11/11）二文裡，筆者提醒讀者，統計時常參雜著研究者不自覺或有意的偏見、取樣與數據的操作、研究經費來源的回報等等因素，因此不要太相信使用統計的研究報告。<br />\n<br />\n在這裡，則讓我們來談一談日常生活中常見到的「障眼法」。<br />\n魚與熊掌兼得<br />\n諾貝爾經濟獎今年頒發給耶魯大學的 William Nordhaus 以及紐約大學的 Paul Romer。前者四十年來，一直在努力說服政府面對氣候變化，最好是對碳排放徵稅；後者的工作闡釋了政府政策在促進技術創新方面發揮著關鍵作用。在當天的新聞發布會上，Romer 說他的研究讓他樂觀認為，社會可以解決像全球暖化這樣困難的挑戰：「許多人認為，保護環境太過昂貴和困難，以至於他們只是想忽略這個問題。 我希望今天的獎項可以幫助每個人看到當我們開始嘗試做某事時，人類能夠取得驚人的成就。」<br />\n<br />\n美國加州是全美（甚至可能是全世界）最注重環境保護，以及在環保上最有成就的一州：冬天及夏天所用的汽油為適應氣溫的不同而異；在政府經濟的大力補助下，加州是全美電動汽車以及屋頂太陽能電板發電使用最普及的地方；加州有類似徵收碳排放稅的政策（稱為「cap and trade」）；個人理財網站 Wallethub 謂全美國十大綠色城市中有 6 個在加州；當川普政府在 4 月決定降低奧巴馬時代的燃油經濟效率標準時，加州拒絕跟進行動；加州議會於 8 月 28 日通過新版電力法案， 2045 年的電力必須100％來自清潔來源 &hellip;&hellip;。<br />\n<br />\n<br />\n<br />\n儘管法律規定重重，但並沒有阻擋加州經濟的發展：矽谷是全世界爭相仿效的高科技創新中心；加州如果是一個國家的話，其國內生產毛額在全世界將排名第 5，僅僅次於美國、中國、日本、及德國。這樣的成就能不讓加州人──甚至全世界人類──感到驕傲嗎！？<br />\n<br />\n透過技術創新及法令解決了環境污染與與氣候變化的問題，加州顯然是印證了今年的諾貝爾經濟獎得主說法最好的例子。真的嗎？"},{"pid":"9d91f84c2d4f926a4e79be5a0733f8e266f20def","tid":985378,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-17T13:59:14.000Z","msg":"加州的污染都去外地啦：己所不欲施於人<br />\n<br />\n<br />\n無巧不成書，今年 9 月中，筆者在自稱為「矽谷首都」之聖荷西市的水銀報（the Mercury News）先後看到兩篇非常相似的「障眼法」報導。其中一篇漫畫，圖中諷刺加州州長興奮地說：「你或許在問，加州到底是怎麼做的呢？ 我們如何能在減少本州污染的同時，成為世界第五大經濟體？」但在地球的另一邊，則是充滿了冒黑煙的工廠謂「加州的東西在這裡製造」。<br />\n<br />\n另一篇則是加州伯克萊分校經濟學院教授 Catherine Wolfram 寫的社論，謂加州城市相繼成立一些「社區選擇聚合社」(community-choice aggregate) ，向傳統大公司購買清潔能源電力轉賣給社區居民。參加聚合社的居民因為認為在減少空氣污染及遲緩地球暖化上做了貢獻，即使多付點錢也人人高興，晚上不但可以心安地睡覺，閒聊時甚至可以批評一些「落後地區」（「較鄉下或者貧窮區域」之代名詞）之無知。可是實際呢？Wolfram 教授謂這些大公司事實上只是將原來送往「落後地區」的清潔電力改送到「社區選擇聚合社」而已！整個加州的空氣污染程度並沒有因之而降低；真正要判斷空氣污染是否改進，只能看整個加州到底增加了多少清潔電力能源！<br />\n<br />\n眼不見為淨，污染留外地<br />\n上述道理很簡單，可是卻常被拿來「盲人」！例如筆者在懷疑台灣是否應該發展電動汽車時（臺灣應該發展電動汽車嗎？科學月刊，2014 年 3 月），一些人就立即出來反對，盲目地只看到電動汽車可以減少台北市的烏煙瘴氣，而不考慮整個台灣的空氣污染。大陸大量地使用燃煤發電，其污染程度遠較汽車燃燒汽油嚴重（世界周刊，2016/2/21），因此如果北京全部使用電動汽車，北京附近的空氣污染將更加嚴重，依「污染不滅定律」，遲早將危及北京和全世界！今人不解的是：中國科技部部長、全國政協副主席在元月 23 日的「中國電動汽車百人會 2016」會上，竟以「中國新能源汽車銷量全球占比超過 30%，爲世界節能減排作出了重要貢献」為榮、並要發展中國成爲一個使用電動汽車的大國1！2016 年 5 月 11 日之「科學美國人」（Scientific American）的「電動汽車不一定清潔」一文謂「在中國開電動汽車是（造成）氣候改變的禍首」！<br />\n<br />\n在一片環保的呼聲中，不只知識份子人人想盡點能力，許多大公司也是一樣；例如美國現在市值最高的蘋果電腦，花了 50 億美金在矽谷所蓋的「太空船」總部，不只建築節能效率高，也將全部使用清潔能源2！人人稱讚蘋果電腦在環保上的貢獻！可是筆者常想：蘋果電腦每一年半載就提出一項新款的智能手機，一賣就是幾千萬隻，是誰污染了多少空氣幫它製造出來呢？那些舊手機又是丟到哪裡去污染了多少環境呢？&hellip;.. 不錯，新手機的功能一定比舊手機強，可是多少人真正有更新的必要呢？在「進步」的口號、「時髦」的虛榮、與「宣傳」的推動下，日新月異的新科技產物不斷地出現3，只聽到驚嘆的聲音，卻聽不到有人批評這可能是環境污染的一大來源！不少公司都曾因為產品（例如 DDT殺蟲劑、含鉛油漆、石棉、香煙等）造成社會問題或環境污染而被控告賠償、甚至關閉。不知道是否有一天，蘋果電腦是否也需要為地球環境污染負點責任？"},{"pid":"2d53f3fb7bcd859db9f0b749c082f11780b7c8e2","tid":985378,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-17T14:00:20.000Z","msg":"成功企業家/慈善家的一將功成萬骨枯<br />\n美國亞馬遜（Amazon）公司是世界上最富有的公司之一，其創辦人兼首席執行長傑夫．貝索斯（Jeff  Bezos）隨著股價的不斷上升，已成為這個星球上最富有的人，身價在 1500 億美元左右（約為台灣國內生產毛額的 1/4）！這位創辦人一向不怎麼熱衷於支持慈善機構，但跳上富貴首榜後，似乎不能再沉默了，於是今年 9 月中正式公開宣布開始散財！ 儘管如此，亞馬遜仍然繼續支付相當低的工資，以至於數以千計的員工被迫依賴納稅人資助的計劃（如食品券、醫療補助、和補貼住房）以求生存。如果真有慈善心腸，讀者不覺得應該先從照顧現在正在為公司賣命的藍領員工們著手嗎4？人人稱讚慈善家，人人羨慕成功的企業家，卻很少人看到「一將功成萬骨枯」的背後悲劇！<br />\n<br />\n美國川普總統上任後，全面減稅；因為人人占到便宜，而廣受歡迎。但很多「落後地區」人不了解「富人」減的稅更多，沒有考慮到全面減稅後國庫收入將因之減少、政府財政赤字將大幅提高、社會福利與公共設施將必須銷減&hellip;&hellip;。最後付出慘重代價的可能還是這群「落後地區」的人們吧？<br />\n<br />\n透過邏輯思考獨立分析，不為環保「障眼法」所迷<br />\n隨著網絡與軟體的快速進展，人類產生的數據量多得令人難以置信，高達 1018字！如何應付這麼多的資訊，成為一位現代的民主社會公民呢？筆者所能想到的只有：透過邏輯思考的訓練，多用大腦做獨立分析！不要成為資訊的奴隸，要當資訊的主人！不管你將來要做什麼，在高中及大學時一定要有數學和物理的基本訓練，才能「以不變應萬變」！地球的資源是有限的，人類的慾望是無窮的，請多為下一代著想吧！<br />\n<br />\n註解<br />\n已經如願以償：現在中國已是全世界使用電動汽車最多的國家！美國電動汽車製造大廠特司拉（Tesla）已於 10 月 17 日簽約在上海購買土地（為其在國外的最大投資），準備蓋廠投中國所好。<br />\n是誰在哪裡使用了一大堆不清潔的能源製造出這些太陽面板？<br />\n請不要誤會認為筆者反對新科技；事實上筆者是新科技的受惠者，很難想像如果日常生活中沒有網路、電腦、手機、及高畫質電視，日子將要怎麼過？如果沒有網路查詢與驗證資料，這篇文章是很難出爐的！筆者在這裡所要問的是：我們需要如此快速地不斷更新嗎？筆者家中的網絡速度是每秒 10 Mbit左右、因是微軟不支持 XP 而被迫改用視窗 10 版、最常用的兩個應用軟體（Word及Quicken）分別是 2007 年及 2001 年的版本，手提電話是數年前內人淘汰下來的 3G、有一台較小的電視還是 720p，&hellip;但筆者一直覺得它們都已遠超過應付筆者高品質的日常生活之要求了，從來沒有覺得有更新的必要！<br />\n在參議員桑德斯（Bernie Sanders）幾近一年的批評下，亞馬遜終於決定從 11 月起將最低工資調整為每小時 15 元（美國聯邦的最低工資為 7.25 元）。一般白領工程師在美國公司的薪水待遇均還算不錯；但不管公司賺多少錢，均可能因公司決定裁掉某一部門、以便賺更多的錢提高股價而被炒魷魚，所以基本上還是「一將功成萬骨枯」的背後悲劇人物！"},{"pid":"a7484dc544216a26d44477aaaf32e6ac03db2297","tid":985378,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-17T14:01:23.000Z","msg":"<a href=\"https://pansci.asia/archives/151051\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fpansci.asia%2Farchives%2F151051&d=D1Y0%2Fdp%2BO8vcwf99EFFcLIsQCuff2cTRbXvS6e969MQ%3D&h=b6a38f67\" data-auto-link target=\"_blank\">https://pansci.asia/archives/151051</a>"},{"pid":"cf50b675e88c61988ba9fe4227cad8d262128ffd","tid":985378,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-17T15:37:50.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"068f1a3721a352799e1a59126ce0ac5ad315e943","tid":985378,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-18T03:21:19.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"},{"pid":"7c694bf73c73612da7d017be93d79b12cbf7c970","tid":985378,"uid":57844,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-18T03:25:53.000Z","msg":"留名睇連登講滅絕人類論"},{"pid":"ebc3c3dedbbec3abcdc1b5de1bd0a4586a747701","tid":985378,"uid":22675,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-19T09:47:57.000Z","msg":"<img src=\"/assets/faces/normal/hoho.gif\" class=\"hkgmoji\" />"}]}