{"tid":985436,"cid":5,"subCid":0,"title":"［神文轉載］馬老三錯在哪裡","createTime":"2019-01-17T14:46:19.000Z","updateTime":"2019-01-17T15:06:58.000Z","uid":48083,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"db08674a869450d0784f92f9a78c69e912991641","tid":985436,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-17T14:46:19.000Z","msg":"有一個德國人，似乎也是「毫無利己的動機「，不勞動不養家，靠著粉絲的救濟打賞，幾十年孜孜不倦寫了很多字，從報屁股文章寫到磚頭厚的大部頭，把世界攪得兩百年不得安寧，又一不小心，居然做了八千萬東亞大陸人的老祖宗，真是人類一大悲也。我在德國多個城市訪問，有兩個德國同胞的名字走到哪他們都羞於提及，一個是二戰魔頭希老三，一個就是這位共運魔頭馬老三。一旦提起，他們就很尷尬地顧左右而言它，裝作不知道。在猶太人的歷史上傑出人物榜上，洋洋灑灑群星閃耀，也找不到馬三的名字。問之，答，那是個禍害，怎麼可能配上這光榮榜。人家早就掃入垃圾堆的人渣和邪毒，這你國CCTV這幾天又祭了出來。這事還真得說道說道。<br />\n<br />\n中學時代某友與我通信，言必稱「卡爾」如何如何。那時候滿腦都是被灌進的地溝油，也曾為「論青年選擇職業」中的大話空話迷惑。直到開始長出了自己的腦子，才發現早先的認知大有問題。<br />\n<br />\n網友樊弓，是同齡人中反思馬三錯在何處比較早的，計有：天堂謬夢，自相矛盾，（如按「需」「分配」），知識謬誤，（如剩餘價值論），鼓吹暴力，淪為邪教。世界級學者方面，清算過馬三的謬誤的學者很多，知名的如波普，如哈耶克。多少人批過他啊，其實本來用不著。這與當年200多個教授批愛因斯坦還不一樣。那些人批老愛是因為不懂，這些人批馬三是因為大家真生氣，不說說不解氣而已。冤死了9千多萬條人命啊，那能一樣麼。任何長了腦子的讀者，把樊弓、波普、哈耶克隨便看明白一篇，就能知其錯謬何在，不用我重復了。這裡只說點大家可能不知道的。<br />\n<br />\n馬老三他媽家是飛利浦電器的創始人。他爹是位成功的律師和葡萄園主。馬三小時吃喝不愁，有機會高攀打小就認識的比自己大三歲的貴族家庭的燕妮。女大三抱金磚麼。馬三撩姐有一套，先撩未來老丈人，捉了老先生開明開放愛才的心理，又成功讓燕妮取消與另一位貴族子弟的婚約，嫁給自己。<br />\n<br />\n他父親的盆友，他的中學校長是個激進左，雇了很多左派老師，激怒了市政當局，警方出動調查，整改換人之類。但這些左師，對馬三產生了不良影響。他因為身體不好免服兵役，入了波恩大學。加入激進詩會，還是特里爾酒鬼會的共同總裁。不好好學習，惹是生非，與人決鬥，成績下降，他爹把他強行轉學到管得嚴的柏林大學。在那裡他加入了青年黑格爾小圈子。他的博士論文在柏林大學通不過，轉到耶拿大學拿的學位。因為找不到正經工作，只好去科隆做個小記者。<br />\n<br />\n小聰明是有的，但是高智商和低實踐經歷一混合，沒有社會經驗、情緒驅動在先、理性為情緒服務。這樣的憤青一旦成為認知能力鐘形曲線左半部的代言人、創教者，必然選擇反文明的立場，形成破壞力量。 作為人類歷史上破壞作用最大的憤青（《共產主義黑皮書》統計，各國共運導致無辜死亡者總數近一億人），他的重要反叛行為是從反基督教、反上帝開始的。<br />\n<br />\n馬三的主義，連他自己也不認，偏偏有個龐大的粉絲群，一定要推他做教主。但是這些粉絲中真把他的大部頭資本論讀懂的沒幾個，大部分都是被他繞昏了之後，想想這特麼太深奧了，俺可不能讓人看出俺不懂，跟著混就行了。這樣隊伍越混越大。後來有個姓毛的，做了東亞大陸紅朝的太祖，還要做全世界的紅太陽的，嫌馬三的大部頭麻煩，就說，馬老三主義就是造反主義！一言定乾坤啊，整個地球的造反派都跟上來了。那個勁頭，用毛太祖放心的接班人華主席當年的一句名言，可以概括。那句名言據說是在打日本鬼子的時候喊出來的：「敵人逼上來了，同志們出擊吧！」（不懂的請按山西話發音慢慢念三遍。）"},{"pid":"1221b026096b76962950fbcc51c0f2604c38ec1b","tid":985436,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-17T14:47:06.000Z","msg":"左派的第一大特徵就是不管看哪裡都是「敵人逼上來了」，所以到處「出擊吧」，發課而軟得。弗洛伊德他老人家如果轉世回來，該寫一本左派的性心理分析，看看左派政治正確這種東東是什麼情結。<br />\n<br />\n你要代表無產階級，卻非要娶貴族家的大小姐。你養老婆孩子的麵包錢都要靠別人接濟你，卻要為全人類謀福利。你一分錢資本沒有賺到過、一毛錢投資都沒做過，卻要寫資本論。你反對剝削，自己卻終身剝削你家的女傭。你一項發明也沒有、一間茅房也沒有蓋過，卻要指導文明的進程。好吧就算你說你沒吃過豬肉見過豬跑，你的弟子們念的是「實踐出真知」，那麼你的實踐是什麼呢？你那個知是不是真知呢？有位網友送了你四句評語：一個卑鄙的人，弄出來個卑鄙的理論，發動了一批卑鄙的痞子，給世界帶來巨大的災難。面對事實，你將何言以對？<br />\n<br />\n1818年到1883年，馬三有生之年間，人類文明完成了如下的發明與推進：數、理、化、生、醫、藥、心理、社會、經濟、金融、工程、電子、。。。（列舉太多，略去，有興趣者自行google 。）馬三你那大腦袋做點什麼不好呢？<br />\n<br />\n在特里爾的馬三故居博物館泛善可陳，沒幾件實物可看，只是文字展板和有限的圖片。工作人員都是小年青，對稍微重要點的問題答不出來。例如問他們，對Richard Wurmbrand 1986年的重頭歷史研究《馬克思與撒旦》是如何批駁的，他們居然不知道這本書的存在。這座房子是德國社民黨買下來做的這個博物館，我再問，你們認不認他是你們的創始人？答曰起初的時候是，後來不是了。再問是什麼時候改的，有什麼不同？又答不出來了。再問知道哥德斯堡綱領麼？說那我幫你查查吧。 在我們看到一大半的時候，小伙子Mike氣喘噓噓的跑過來，遞過來一疊紙說，給您找到並打印出來了，這就是本黨的哥德斯堡綱領，您問的問題在這兩段，我給您翻譯成英文了耶。<br />\n<br />\n這份1959年11月13-15日通過的德國社會民主黨黨綱共19頁20章。回答我問題的文字在「有尊嚴的社會的基本要求」這一章中，轉錄如下：<br />\n<br />\nWe resist every dictatorship, every form of totalitarian or authoritarian rule because they violate human dignity, destroy man&rsquo;s freedom and the rule of law. Socialism can be realized only through democracy and democracy can only be fulfilled through Socialism.<br />\n<br />\nCommunists have no right to invoke Socialist traditions. In fact, they have falsified Socialist ideas. Socialists are struggling for the realization of freedom and justice while Communists exploit the conflicts in society to establish the dictatorship of their party.<br />\n<br />\nIn the democratic state, every form of power must be subject to public control. The interest of the individual must be subordinated to the interest of the community. Democracy, social security and individual freedom are endangered by an economic and social system in which striving for profit and power are the distinguishing features. Democratic Socialism therefore aspires after a new economic and social order.<br />\n<br />\n<a href=\"http://germanhistorydocs.ghi-dc.org/sub_document.cfm?document_id=3049\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fgermanhistorydocs.ghi-dc.org%2Fsub_document.cfm%3Fdocument_id%3D3049&d=IXeaUj7MBsH%2FpAjUoWaQHAIBMskQiLF9ooRt%2FFIrCZo%3D&h=df443473\" data-auto-link target=\"_blank\">http://germanhistorydocs.ghi-dc.org/sub_document.cfm?document_id=3049</a>"},{"pid":"28ecb661faee65d1965b0c3dd6e2826e33b1dcbc","tid":985436,"uid":48083,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-17T14:47:18.000Z","msg":"（Mike 的德譯英表達是：We resist every dictatorship, any kind of totalitarian and authoritarian rule; For they disregard the dignity of man, destroy his freedom, and destroy the law. Socialism is realized only by the democracy that democracy fulfills through socialism.<br />\n<br />\nWrongly, the Communists refer to socialist traditions. In reality, they have falsified the socialist ideas. The Socialists want to realize freedom and justice, while the Communists the torn-outness of society in order to establish the dictatorship of their party.）<br />\n<br />\nMike 的文本比網上文本簡單，所以我再翻譯如下：<br />\n<br />\n「我們抵制一切專制、任何集權或威權統治，因為它們無視人的尊嚴，損毀他的自由，而使法律蕩然無存。社會主義只能通過民主而實現，而民主才是社會主義的真諦。」<br />\n<br />\n「共產主義者錯誤地盜用了社會主義傳統。在現實中他們的行為證偽了社會主義思想。社會主義者要的是實現自由與公正，而共產主義者只要為了建立他們黨的專制而撕裂禍害社會。」<br />\n<br />\n這段話也是德國剩下的一個還拿馬三當回事的小黨，對「馬三錯在哪裡」的回答。<br />\n<br />\n2018.5<br />\n<br />\n<a href=\"https://jasonhublog.com/archives/90\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fjasonhublog.com%2Farchives%2F90&d=IXeaUj7MBsH%2FpAjUoWaQHAIBMskQiLF9ooRt%2FFIrCZo%3D&h=a32147ec\" target=\"_blank\">https://jasonhublog.com/archives/90</a>"},{"pid":"fd24406e8a9ad4c4c49af384637c186ac4b9fb04","tid":985436,"uid":86246,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-17T15:06:58.000Z","msg":"篇文睇得好辛苦 d文筆。。"}]}