{"tid":985775,"cid":6,"subCid":0,"title":"阿仙奴不似一個團體，害完雲格再到艾馬利...","createTime":"2019-01-18T02:02:30.000Z","updateTime":"2019-01-18T02:17:13.000Z","uid":147522,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"64419b3df9ae41bfafd7aa303f06265616222304","tid":985775,"uid":147522,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-18T02:02:30.000Z","msg":"　　今年夏天，艾馬利接過執教了阿仙奴22年的雲格的教鞭。在此前經歷了22場不敗後，阿仙奴近期的狀態並不好。曾效力於阿仙奴的法國名宿比堤在接受採訪時表示，他認為現在的阿仙奴與雲格時期沒有任何變化。<br />\n<br />\n　　「這就像雖然雲格離開了，但我覺得還會是同樣的故事。雲格時代之後發生了什麼，我認為我們對球會的期望更高了。我現在很失望。艾馬利和雲格有著同樣的問題。什麼都沒有改變，那麼他們為什麼要解僱雲格？如果你解僱了一名主教練，你就要開始一場新的革命。但我想問，為什麼他們炒掉雲格？如果有人能給我答案，我會很高興的。」<br />\n<br />\n　　「如果你不把控制權交給艾馬利，不讓他去監督一場革命，不給他權力引進新球員去幫助他改變場上的風格，那麼為什麼要製造出這些混亂呢？」<br />\n<br />\n　　比堤認為艾馬利應該獲得更多的權力：「這支隊伍還不足以好到爭奪冠軍。這支球隊也就足夠去爭取第三或第四名，僅此而已。他們已經這樣很多年了，你不需要花費力氣就能明白這點。我在想&lsquo;好吧，你解僱雲格是有原因的&rsquo;，但當時我以為球會會發生一場革命，但這並沒有發生。」<br />\n<br />\n　　「你解僱了雲格，但之後你必須給艾馬利權力去做出改變。但是，老實說，什麼都沒有發生，現在和以前是一樣的。自從雲格離開後，我沒有看到球隊的表現有什麼變化。我仍然對艾馬利充滿信心，他是一個有天賦的教練，但他也需要選擇自己的球員。當然，阿仙奴需要改變陣容。」<br />\n<br />\n　　本週末，阿仙奴將在英超迎來強敵車路士的挑戰，比堤認為這是一場必須要贏的比賽：「對於阿仙奴來說，這是必須要贏的比賽。他們之前有很長一段時間沒有輸波，我從賽季開始看了每一場比賽，我認為在很多場比賽裡他們都很幸運。我很高興這種感覺能夠回到這個球會，但我並不天真，我確定很多問題也會回到這傢俱樂部，尤其是防守上的弱點，你可以在過去兩三週看到這一點。」<br />\n<br />\n　　「我看了上一場和韋斯咸的比賽，我在想&lsquo;在知道你會沒有一個具有創造力的中場球員的情況下，你怎麼能把藍斯放在後備席，讓奧斯爾待在家？所有事都壓在了奧巴美楊和拿卡錫迪身上，他們得去取得入球。對於阿仙奴這樣一傢俱樂部來說，這不夠好。」<br />\n<br />\n　　比堤表示阿仙奴必須作為一個團隊去鬥爭：「這是有關隊伍中是否具有個性特色的問題。看看利物浦，看看他們的個性，對勝利的渴望，還有那種憤怒感。當我看到米拿、軒達臣、雲迪積克這樣的人，還有阿諾特、羅拔臣他們時，他們每一次都會努力爭球。如果你想在最高的等級上去競爭，這就是你需要的。」<br />\n<br />\n　　「如果你看看那些大的球會，包括巴塞，一切都與渴望有關。當你在無球狀態時，你要想去把球搶回來，就是這麼簡單。當我看到熱刺在與阿仙奴的比賽中勝利時，我在場上看到的是一個隊伍。不是個人，而是團隊精神，這就是阿仙奴這麼多年來一直缺失的東西。」<br />\n<br />\n　　「如果他們能找回那種狀態，那麼他們就能度過一個美好的賽季。但如果他們認為拿卡錫迪、奧巴美楊這樣單獨的個體就可以在今季剩下的時間里獨自贏得比賽，那就大錯特錯了。看看利物浦，沙拿、文尼、法明奴都有入球，但他們有整支隊伍在身後，他們為彼此而戰。」<br />\n<br />\n　　「阿仙奴必須感到擔心，因為如果他們不能在週六戰勝車路士，那麼他們將很難獲得歐聯資格，很難進入聯賽前四，並且當我看到歐霸盃剩下的那些球隊時，好吧，祝他們好運。」"},{"pid":"b078cbb4a0f4cef7b004529789caabac81505d6a","tid":985775,"uid":28713,"like":0,"dislike":2,"score":-2,"citedBy":0,"replyTime":"2019-01-18T02:17:13.000Z","msg":"總刮嚟講：<br />\n<br />\n除非你克服到呢樣嘢<br />\n如果唔係你無得同我架FC鬥<br />\nC鬥C鬥C鬥C鬥⋯"}]}