{"tid":986139,"cid":5,"subCid":0,"title":"[中蟈又贏系列] 美國政府停擺 增中國5G競爭力","createTime":"2019-01-18T08:17:58.000Z","updateTime":"2019-01-18T08:17:58.000Z","uid":224066,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"cffdd274d273f991395d35b36e6edb7c9ef797b0","tid":986139,"uid":224066,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-18T08:17:58.000Z","msg":"美國向中國挑起貿易戰，並且不斷升級，無非是想打擊中國的科技產業發展，特別是5G的進程，可惜其算盤打得不似預期，因為專為其他國家帶來麻煩的特朗普，亦將麻煩帶到自己的國家，最近美國政府的停擺，影響遠較預期深遠，更在最關鍵的時刻拖累到其5G的發展步伐，讓中國先贏一仗。<br />\n<img src=\"https://s.yimg.com/ny/api/res/1.2/vj5636qOJGlESJfDgWcVWA--~A/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/f78c052bfcc4886dc44260e993f31e4a\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fs.yimg.com%2Fny%2Fapi%2Fres%2F1.2%2Fvj5636qOJGlESJfDgWcVWA--~A%2FYXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw%2Fhttp%3A%2F%2Fmedia.zenfs.com%2Fen%2Fhomerun%2Ffeed_manager_auto_publish_494%2Ff78c052bfcc4886dc44260e993f31e4a&h=2a15b439&s={SIZE}\" /><br />\n美國去年五月向中興通訊（00763）發禁制令之後，華為「太子女」孟晚舟去年底亦在加拿大被捕，美國再向其他國家「軟硬兼施」，圖令華為被踢出主要國家的電訊設備採購名單。美國的種種部署，最後居然被自己總統的錯誤決定拖垮。<br />\n<br />\n特朗普在去年聖誕節之前提出就美國及墨西哥邊境建圍牆進行撥款，但方案未能過民主黨的一關，亦因而導致整個撥款法案未能通過，政府沒有資金運作，部分政府部門要關閉，超過四十二萬名公務員仍會在無薪酬的情況之下繼續工作，包括執法部門如ＦＢＩ、國土安全部、緝毒局等。至於三十八萬名被迫放無薪假的部門，則包括商務部、美國太空總署、稅務局、交通部等。<br />\n<br />\n原先估計政府停擺不會持續太長時間，但現時停擺已超過三個星期，成為美國史上最長的一次停擺，而現時仍未知何時才可以回復正常運作。之前市場估計，今次停擺會帶來數十億美元的經濟損失，後果仍是可以承受，但現時其傷害可能要重新評估，因為政府暫停運作，令美股ＩＰＯ癱瘓，新經濟企業上市被推遲，不少公司面臨巨大財政壓力，更重要的是政府的認證程序叫停，令５Ｇ的發展被迫停步，將是最大的傷害。<br />\n<br />\nＦＣＣ資金耗盡<br />\n<br />\n美國電訊業協會（ＴＩＡ）近日發表聲明，指現在是美國努力在５Ｇ競賽中保持領先地位的關鍵時期，但美國聯邦通訊委員會（ＦＣＣ）已於一月三日用完資金，此後已停止其設備審批流程，而對審批支持５Ｇ部署的聯網設備產生「嚴重的負面影響」。由於今年為美國推出５Ｇ服務的一年，各大電訊商都需要採購重的設備，以趕及在原定的時間內推出服務，AT&amp;T、Verizon、T-Mobile和Sprint等運營商均處於５Ｇ網絡部署的不同階段，而全部均需要採用經ＦＣＣ批准設備，但目前只有網件（NETGEAR）等品牌的少數路由器型號取得ＦＣＣ認證。ＦＣＣ沒有資金繼續運作，意味短期內不會有新的產品取得認證，對電訊商的５Ｇ計晝將造成重創，更有機會影響到５Ｇ推出的時間表。<br />\n<br />\nＴＩＡ政府事務高級副總裁Cinnamon Rogers表示，美國政府關閉剛好發生在美國需要在５Ｇ競爭中保持領先的關鍵時刻，若企業無法獲得必要的ＦＣＣ認證，將會對新的網絡設備審批產生嚴重負面影響。Marashlian &amp; Donahue PLLC物聯網實踐律師Ron Quirk指出，任何帶有發射器的產品在停擺結束前都不會獲得認證，若沒有取得ＦＣＣ的認證，製造商和設備供應商就不能在美國銷售，甚至不能在美國推銷，而受到影響的可能就包括新的手機、平板電腦、Wi-Fi路由器和一系列物聯網設備等等。市場人士估計，一連串問題帶來的後果將在未來幾個月發生，相信愈來愈少尖端科技產品在美國上市。除了ＦＣＣ、食品和藥物管理局（ＦＤＡ）以及其他負責消費電子設備安全性認證的美國機構都因政府關門而停止運營。<br />\n<br />\n除此之外，不少排隊等上市獨角獸，其ＩＰＯ時間表恐怕會被迫推遲。美國證券交易委員會（ＳＥＣ）亦受今次的停擺風波影響，《華爾街日報》報道，ＳＥＣ 數千名員工在被停薪停職，並停止了所有ＩＰＯ審查和批准工作，就連律師與會計亦被禁止查閱與工作相關的郵件或就此通電話，估計今個月很可能沒有大公司能在美國上市。<br />\n<br />\nＩＰＯ大受影響<br />\n<br />\nUber和Lyft本來均是計畫今年內上市，原定計畫是三、四月，不過，政府停擺之下，相信亦需要推遲時間表。市場分析認為，ＩＰＯ停工，對進行藥物開發的生物技術公司來說影響更大，因為藥物研發過程需要龐大資金，而Gossamer Bio、Alector和Alight Solutions等公司，原定一月份上市，若時間表推遲，相關公司之前提交過的財務報表又會過期，需要重新提交，又要再進行一次審計並重新編寫招股書，除了耽擱時間，亦對令等上市的時間再花一筆金錢。<br />\n<br />\n特朗普的狂人性格最終亦拖累了自己國家，之前美國費盡力氣意圖拖慢中國的５Ｇ之路，但現時卻事與願為。中國在此段時間則繼續發力，近期更進行了全球首宗５Ｇ的電視廣播測試，向美國打了一巴掌。中央廣播電視總台聯合中國移動（00941）及華為，在剛過去的星期日在廣東深圳成功開展５Ｇ網絡４Ｋ電視傳輸測試，令中國成為首個國家進行５Ｇ新媒體平台建設之後，另一個新的重要突破，意味中國能成功將５Ｇ進行實際的應用。<br />\n<br />\n是次的測試為通過中國移動（00941）的５Ｇ試驗網絡，將央視春晚深圳分會場４Ｋ超高清訊號回傳至中央廣播電視總台北京機房，同時將總台４Ｋ超高清北京景觀訊號傳送至位於深圳分會場的總台４Ｋ超高清轉播車展現實時訊號，讓二月初的農曆新年前舉行的春晚，將會利用５Ｇ進行４Ｋ廣播。<br />\n<br />\n５Ｇ地鐵站開通<br />\n<br />\n除此之外，中移動四川公司上週亦宣布，全國首個５Ｇ地鐵站在成都十號線太平園站正式開通，由移動５Ｇ網絡轉化而來的高速Wi-Fi訊號已經覆蓋整個地鐵站。該系統是國內首個基於2.6GHz頻段的５Ｇ數碼化室內分布系統網絡。其實去年底，中移動已在成都遠洋太古里開通全國首個５Ｇ示範街區，今次的室內分佈系統則主要用於解決５Ｇ網絡的深度覆蓋問題，將成為移動對５Ｇ室內分佈系統進行測試的重要場所。<br />\n<br />\n中國的５Ｇ發展亦正按原定計畫進行，政府更有大量的政策相繼出台，以確保５Ｇ進展順利，情況與美國大相逕庭。工業和信息化部部長苗圩早前接受央視訪問時表示，今年將進行５Ｇ商業推廣，部分地區將會發放５Ｇ臨時牌照，下半年就可以用到５Ｇ手機等產品。他接受央視訪問時表示，今年國家將進一步推進供給性結構性改革，加大去產能力度，並更多採用技術和法制的手段，減少行政手段去產能，並將繼續推動製造業企業的智能化發展。<br />\n<br />\n他指出，在消費領域，當局會繼續實施增品種、提品質、創品牌的行動計畫，在一些重點的消費品中，爭取形成新的亮點，如新能源汽車、無人駕駛汽車、４Ｋ高清顯示等新的消費領域。為了給企業發展創造良好的條件，政府要繼續推進放管扶改革，改善營商環境、提高辦事效率，大力推進減稅降費，進一步擴大對外開放，並指今後還有更大的面向製造業減稅措施出台。<br />\n<br />\n大規模測試快展開<br />\n<br />\n中資電訊商的財政穩健，亦可以確保有足資彈藥投放在今次的５Ｇ大戰之上。聯通（00762）上週發出公告，指中國證監會已核准聯通運營公司向合格投資者公開發行面值總額不超過五百億元（人民幣．下同）的公司債券，令聯通可以覆行到之前落實的部署。去年底聯通正式公布５Ｇ終端戰略，將實施５Ｇ終端合作保姆式一站服務，並在導入期和快速發展期內整合一百億元權益賦能、一百億元金融賦能、十億元平台補貼，合共投入二百一十億元來保障其５Ｇ商用終端規模。<br />\n<br />\n按照計畫，中國將在二○一九年進行５Ｇ試商用，明年正式商用，而現時三大運營商均已經獲得５Ｇ試驗頻率使用許可批復，意味全國範圍的大規模５Ｇ試驗將展。<br />\n<br />\n中國的５Ｇ如火如荼，而美國打壓華為的大計亦似乎未能得逞，不少歐洲國家在抵制華為上出現嚴重分歧，因為華為的技術有領先優勢，加上售價遠較其他國家的出品平，極具競爭力，而大部分國家的願望均是要盡快部署５Ｇ網絡，在此考量之下，歐洲國家對抵制華為的反應不再一樣。<br />\n<br />\n之前英國、法國及挪威等歐洲國家，曾公開表達採用華為設備的疑慮。不過，華為上月公布的５Ｇ合約規模仍然是穩坐冠軍位置。分析認為，華為５Ｇ設備較瑞典的愛立信、芬蘭的諾基亞和南韓的三星更先進；再者，在歐洲各地，電訊商在對業務領域進行大規模監控，但華為設備從未被發現出問題。<br />\n<br />\n華為受影響有限<br />\n<br />\n不少歐洲國家亦繼續與華為簽約，葡萄牙主要電訊商ＭＥＯ上月便與華為簽署協議；法國電訊商Orange曾表示，將不會在法國使用華為的網絡設備，但很可能在西班牙和波蘭分公司繼續使用；德國電訊亦與華為達成協議，由華為提供設備在波蘭建設５Ｇ網絡。德國聯邦資訊安全局（ＢＳＩ）早前更力挺華為，指根本沒有證據顯示華為利用其設備為中國進行間諜活動。<br />\n<br />\n英國三家電訊企業早前亦宣布繼續使用華為的５Ｇ設備，３英國與華為達成二十億英鎊的協議，在英國各地建立５Ｇ絡；Ｏ２、Everything Everywhere（ＥＥ）及Vodafone亦已經開始測試華為設備。Ｏ２會使用華為的技術會部署倫敦的基站，今個月試運５Ｇ網絡，屆時在倫敦二百多個地點均會用上華為硬件設備，取代目前諾基亞設備。<br />\n<br />\n華為除了已宣布，去年總營收將突破一千億美元，同時在全球市場亦已經獲得超過二十五份５Ｇ網路商業合作簽訂合約，並且累積在全球市場提供超過一萬萬組５Ｇ網路基站。"}]}