{"tid":986256,"cid":5,"subCid":0,"title":"「中衰」之下的香港政治形勢 — 記練乙錚講座","createTime":"2019-01-18T09:44:33.000Z","updateTime":"2019-01-18T09:44:41.000Z","uid":39464,"like":0,"dislike":0,"uniUserReply":1,"replies":[{"pid":"c98997fb6bb14a5b58f72a6a8f4a74c0b8b1849f","tid":986256,"uid":39464,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-18T09:44:34.000Z","msg":"<img src=\"https://cdn.thestandnews.com/media/photos/cache/160131_edited.01_27_57_22.Still001_watermark_46jV6_VScLE_1200x0.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fcdn.thestandnews.com%2Fmedia%2Fphotos%2Fcache%2F160131_edited.01_27_57_22.Still001_watermark_46jV6_VScLE_1200x0.png&h=18ebbf64&s={SIZE}\" /><br />\n<br />\n今日(2019年1月13日)有幸參與練總為立場新聞主講的一場講座《「中衰」之下的香港政治形勢》，寫下了一些筆記與感言，所記的可能掛一漏萬，僅供參考。<br />\n<br />\n一）中國局勢分析<br />\n<br />\n還是回到「支爆」的問題上。練總主要用人口學分析，兼及日本例子，去論述中國國力將快走下坡。他從總和生育率(TFR)入手，去了解中國未來人口消長。TFR反映整個國家所有女性，平均一生人中會生多少個小孩。一般而言，一個國家的TFR維持在2.1就可以保持人口。然而中國近年的TFR一直低於2.1，最近下跌到1.07後，由於數字太嚇人，官方只好把它修改成1.6左右。如果以1.07計算，中國人口在本世紀末會減少至5億。<br />\n<br />\n至於人口減少會有什麼影響呢？練總提到日本在50年代起推行節育，政府鼓勵日本人減少生育，由此家庭收入變得充裕，從而提升消費，刺激經濟發展。日本2007年到達人口高峰，其後開始回落，但其經濟困難早在90年代開始。當中涉及工作人口、總人口及供養率問題。當TFR低於2.1，人口及經濟不會有即時問題，因為在生的人還會工作，並且工作人口比例會因為下一代人口減少而上升，造成經濟榮境。但當上一代人口開始退休需要供養時，其下一代人就變成以較少人口供養更多人。日本就是活生生的例子，90年代開始供養率不斷上升，經濟就持續陷入困難。<br />\n<br />\n中國在80年代強行一孩政策，事實上也是在重複當年日本戰後的路線。2000至2020年可以享受工作人口比例上升的好處，但其後工作人口比例下降，經濟就會開始困難。最好情況是GPD保持平穩，最壞是人口急速收縮，GPD就有可能下跌。<br />\n<br />\n從宏觀經濟學來看，中國經濟長遠難免有問題。然而經濟困難並不意味政治危機。練總指出，無論是古代中國，或是近代共產中國，人民對高壓統治和經濟困難的容忍度都極高，亦沒有人民推翻政府的案例。有的只是王權或高壓政權的更替。由此，共產中國縱使面對經濟崩潰，還是可以存續、坐穩江山，由此可以推論香港的民主運動在可見的將來仍然是非常艱難。但他補充，高層的政治鬥爭而引來派系更替，機會卻不低。他認為習近平在中美關係一環的處理差強人意，由毛澤東在70年代末開始，每任領導人都促進了中美關係，就到了習近平才令中國陷入中美貿易戰。<br />\n<br />\n二）中國國力下滑對香港的影響<br />\n<br />\n雖說中共不容易倒，但國力下滑仍然對其統治有影響。中共過去的歷史可證，凡是中國經濟出現大問題，政府就會放寬政治經濟社會各方面的控制。練總指這種放寬大概會滯後十年左右。即是說，這兩年中國經濟盛極而衰，那這十年內也「有可能」會對香港慢慢放寬。而近期風向標有二，李克強重點提「一國兩制」及張曉明說香港角色不可替代。但練總態度審慎，指中共慣用的手法不會輕易放棄和倒退，例如DQ並不會消失，只是有可能減少。<br />\n<br />\n三）香港抗爭運動回應高壓的策略<br />\n<br />\n練總認為中共高壓前所未見，過去行之效的民主運動模式也需要檢討。他以「邊際回報」的概念作分析，認為競選議席變得非常低效率，投入極大，回報卻越來越少。而有許多一直低投入的抗爭，相比之下可能變得更有效、有回報。是時候要再檢討和進行資源再分配。至於什麼活動更有回報？練總就坦白說這需要評論員、政團以及廣大市民一起去思考和嘗試。抗爭的漣漪其實可以帶動社會多方面的發展，是相輔相成的，而資源再分配就是很直接且有效率地增加抗爭平台的方法。練總其後也提到，其中一種值得做的工作就是書寫香港回歸以來的歷史。只有人民自己寫的歷史，才能表現出人民的自主和價值。<br />\n<br />\n這點特別引來同場的吳靄儀回應。她矛頭直指提倡總辭、放棄議會的論調。她認為提出放棄議會的人，並沒有同時提出更可行的方案，變成只是放棄。並指出現時議會仍然有極大作用，問題是泛民的議員做得不夠好，不能說服公眾。解決辦法不是放棄戰場，而是要做好本份。至於其他民主運動的努力，吳靄儀也認為市民對之支持不足。就以立場和眾新聞為例，都是非常值得支持，又同時艱苦經營的媒體。<br />\n<br />\n練總則簡單回應，他從來沒有支持完全放棄議會，只是希望大家在這個高壓的關頭，多找一直被忽視冷待的高回報抗爭方式去支持。"},{"pid":"2053655bc450388eedc3269491a1db327eda260e","tid":986256,"uid":39464,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-18T09:44:41.000Z","msg":"四）KOL與市民抑鬱<br />\n<br />\n接續找尋高回報的活動和資源再分配，練總提到評論員和KOL可能的新角色。一直以來，評論都是努力回應政府政策和高官言論，分析問題，痛陳利害。但漸漸無論多有理的批評，政府似乎都是一概不理。反而這種反應性的評論，變成被政府牽著鼻子走。練總認為現時香港市民的普遍抑鬱，很大程度是因為一大堆評論員和KOL都只能怒罵政府，而沒有改變政府的辦法。無形中評論員都抑鬱了，市民也看不到希望，也一起抑鬱了。<br />\n<br />\n練總認為解決問題的方向，乃在於評論員去思考和提出更長遠的分析和論述。急於反應性的評論，只是在加劇躁動和抑鬱。以他自己為例，他會定立一些讀書計劃去研究問題，希望從中找到更可以回應香港問題的方法。<br />\n<br />\n結語：<br />\n<br />\n筆者認為吳靄儀與練總在理論上其實沒有太大分歧，但實踐上的側重有所不同。練總並不是吳靄儀所批評的焦土派，沒有傻得叫人退出議會。而吳靄儀也非常認同市民要支持更多不同的抗爭運動。兩件事都有做的價值、都必須做，但資源如何分配才是重點。自己在抗爭運動中的經驗令我更傾向練總。如果你跟市民說去競選，是好容易籌到大筆資金的。如果說你是去深耕社區、做研究、寫歷史、辦講座，或是更新穎的推動民主方式，則很難籌到同樣多的經費。從沒有人想過要檢討資源分配。市民亦不了解選舉以外原來還有別的活動很值得很需要支持。當然有些KOL只是純粹地唱衰選舉路線，同情地說是矯枉必先過正，但事實就是成為吳靄儀所批評的純放棄論。進一步而言，我們應鼓勵有心搞社運的KOL將選舉以外重要的活動向市民多作說明。而練總的「邊際回報論」，其實就是這種說服的工具，從根本上鬆動市民的思維。<br />\n<br />\n中國評論總是霧裡看花，問題根源是中國沒有資訊自由，消息極不透明，更不要提客觀的調查和研究。要了解政治及社會運作所需要的資料都欠奉或非常不確定。練總特別之處是其經濟老本行，能用宏觀數據去作分析。這些經濟數字雖也不確定，但至少沒有到社會政治研究那麼敏感，作為趨勢預測仍然有價值，就如人口數字第一比較難騙人，也同時不敏感。為此掌握到宏觀經濟的宗旨，就能做到有力的走勢預測。<br />\n<br />\n至於人民革命與否的問題上，筆者認為無論多困難、多無望，結果還是得去做，還是要頂硬上。議會民主是個現代發明，民主革命以1789年起計，也不過二百多年。在此之前，中外所有人民都非常願意接受專制統治。二千的專制歷史可以論證國家難有民主，但若沒有人迎難而上，則所有民主革命前的國家都不可能有民主了。台灣民主化亦已過二十年，這也證明華人社會是可以追求及實行民主的。近代大量對民主轉型的社會政治研究，當中不乏分析轉型的路徑與可能的研究，許多做法還是可以拿來參考。<br />\n<br />\n根據練總觀察，中國許多中產以上的民眾全程投入消費和享樂主義，對政治和民主避之則吉，亦對政權的穩定看得比任何東西都重，是中共統治的支持者。筆者認為這種中產在各個民主化前的發達地區都非常普遍。一個民主轉型的研究經典，正正是這些中產在遇上政治經濟動盪時，會有非常不一樣的反應。其實也不用求遠，香港在八十年代對民主和自決又有什麼訴求呢？短短三十年，香港對民主的追求就非常不一樣。可惜的是我們都忘了八十年代香港人的模樣，不知道我們起點之低。<br />\n<br />\n<a href=\"https://thestandnews.com/politics/中衰-之下的香港政治形勢-記練乙錚講座/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E4%B8%AD%E8%A1%B0-%E4%B9%8B%E4%B8%8B%E7%9A%84%E9%A6%99%E6%B8%AF%E6%94%BF%E6%B2%BB%E5%BD%A2%E5%8B%A2-%E8%A8%98%E7%B7%B4%E4%B9%99%E9%8C%9A%E8%AC%9B%E5%BA%A7%2F&d=lH%2FTjTKhyl%2BMcbfhgwPB72xr1Wzy5cvmMlqj7aCMUDs%3D&h=167c731f\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fthestandnews.com%2Fpolitics%2F%E4%B8%AD%E8%A1%B0-%E4%B9%8B%E4%B8%8B%E7%9A%84%E9%A6%99%E6%B8%AF%E6%94%BF%E6%B2%BB%E5%BD%A2%E5%8B%A2-%E8%A8%98%E7%B7%B4%E4%B9%99%E9%8C%9A%E8%AC%9B%E5%BA%A7%2F&h=d944d6bf\" target=\"_blank\">https://thestandnews.com/politics/中衰-之下的香港政治形勢-記練乙錚講座/</a>"}]}