{"tid":988618,"cid":5,"subCid":0,"title":"【軍事台】美軍「匙孔」重型間諜衛星成功發射升空","createTime":"2019-01-20T08:35:36.000Z","updateTime":"2019-01-20T08:35:36.000Z","uid":120678,"like":2,"dislike":0,"uniUserReply":1,"replies":[{"pid":"5fff1c26c7aa0e58dc9494c85dba1df825a71e47","tid":988618,"uid":120678,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-20T08:35:36.000Z","msg":"<img src=\"https://mk0spaceflightnoa02a.kinstacdn.com/wp-content/uploads/2019/01/20190119-ascent-678x381.jpeg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fmk0spaceflightnoa02a.kinstacdn.com%2Fwp-content%2Fuploads%2F2019%2F01%2F20190119-ascent-678x381.jpeg&h=6a2e847f&s={SIZE}\" /><br />\n<br />\n連結：<br />\n<a href=\"https://www.nasaspaceflight.com/2019/01/ula-delta-iv-heavy-set-to-launch-nrol-71/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.nasaspaceflight.com%2F2019%2F01%2Fula-delta-iv-heavy-set-to-launch-nrol-71%2F&d=HiUNBysZrE9nbvaLZxqmO6MP9SZiTpIcsXSGftWU1%2BE%3D&h=1e38ca90\" target=\"_blank\">https://www.nasaspaceflight.com/2019/01/ula-delta-iv-heavy-set-to-launch-nrol-71/</a><br />\n<br />\nUnited Launch Alliance&rsquo;s Delta IV Heavy rocket launched Saturday with the mysterious NROL-71 mission for the National Reconnaissance Office from SLC-6 at Vandenberg Air Force Base in California. A series of technical and weather-related scrubs hampered the launch attempts, prior to a lengthy stand down to fix a hydrogen leak that scrubbed the final attempt of 2017 with just seconds remaining in the count. With the issue fixed, the launch was realigned for January 19, with the window opening at 11:05 AM local time (19:05 UTC). Launch occurred slightly into the window at 11:10 AM local time.<br />\n<br />\nLike most activities conducted by the United States National Reconnaissance Office (NRO), specifics of the NRO Launch 71 (NROL-71) mission were classified. The NRO is the organization that operates America&rsquo;s fleet of reconnaissance and intelligence-gathering satellites, using a variety of spacecraft types and surveillance techniques to support national defense and security.<br />\n<br />\nDespite the classified nature of their operations, a combination of information published by the NRO itself and other government sources, leaks and observation of the satellites&rsquo; orbits and behavior has allowed different groups of satellites to be characterized and their purpose determined. Analysis of hazard areas published for maritime and aviation safety in advance of every launch, combined with a comparison of the type of rocket to be used to those that have orbited previous satellites, allows most NRO satellites to be identified before they even leave the ground &ndash; although occasionally a mission will throw a curveball.<br />\n<br />\nNROL-71 has proven one such mission. Before the launch time and hazard areas were published it was a safe bet that this launch would add a new member to the NRO&rsquo;s fleet of KH-11, or Crystal, imaging satellites. Also formerly codenamed Kennen, Key Hole 11 (KH-11) spacecraft collect incredibly high-resolution images of the Earth&rsquo;s surface and transmit them back to the ground for analysis. Originally developed in the 1970s, but upgraded over time, the KH-11 is among the largest satellites that the NRO operates and requires one of America&rsquo;s most powerful rockets, the Delta IV Heavy, to place it into orbit."}]}