{"tid":99176,"cid":7,"subCid":0,"title":"迷戀關二哥　向男神上香","createTime":"2017-01-29T04:00:40.000Z","updateTime":"2017-01-29T04:05:15.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":0,"replies":[{"pid":"8008af06cbc005485cae029733a0c2dd87ea6afb","tid":99176,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-29T04:00:40.000Z","msg":"迷戀關二哥　向男神上香<br />\n<br />\n<a href=\"http://hkm.appledaily.com/detail.php?guid=19912237&amp;category_guid=4104&amp;category=daily&amp;issue=20170129\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fhkm.appledaily.com%2Fdetail.php%3Fguid%3D19912237%26category_guid%3D4104%26category%3Ddaily%26issue%3D20170129&d=xkVRtAaLu5WxaUDQj8DGlwv3KisNQlPySkJrDkY9tT8%3D&h=38641267\" data-ef-url=\"https://embed.lih.kg/frame?u=http%3A%2F%2Fhkm.appledaily.com%2Fdetail.php%3Fguid%3D19912237%26category_guid%3D4104%26category%3Ddaily%26issue%3D20170129&h=e9e78c4e\" target=\"_blank\">http://hkm.appledaily.com/detail.php?guid=19912237&amp;category_guid=4104&amp;category=daily&amp;issue=20170129</a><br />\n<br />\n品味蘋果：　　馬家輝　遲來的破處　　　崩壞江湖有話兒<br />\n<br />\n￼<br />\n<br />\n■53歲的馬家輝沉迷江湖，平時黑襯衫、墨鏡，左手夾着一根煙爬格仔時，煙霧繚繞之間，文人氣中還會滲透一種江湖佬味。<br />\n<br />\n￼<br />\n<br />\n■馬家輝處女長篇小說《龍頭鳳尾》以黑幫為經、性慾為緯，為自小長大的灣仔立傳，故事得到導演杜琪峯青睞。<br />\n<br />\n￼<br />\n<br />\n■少年馬家輝因迷作家李敖而離港赴台，邊讀書邊研究偶像，更被喻為比李敖更了解李敖的人。<br />\n<br />\n擅拍黑幫江湖的導演杜琪峯，大概是被以下小 說情節勾魂，買下了一部期貨劇本。<br />\n<br />\n《龍頭鳳尾》有一個霸氣外露的書名，劈頭就寫外祖父嚼着牛鞭，大談江湖老大「金盆洗撚」的壽宴，紅粉相好爭相握住老大那話兒，深情道別。粗口橫飛、虛實交替，在香港淪陷的舞台，有墳場斷背偷情、炮彈橫飛巫山嶺、娼妓性愛派對、亂倫、雜交情節，情慾強烈，政治隱晦，一浪接一浪高潮曇花乍現，酣暢淋漓。<br />\n<br />\n那是馬家輝「香港三部曲」的首部，寫黑幫老大愛上英國情報官的畸戀，被文壇喻為男男版的《色，戒》加《無間道》，一部用情慾白描上世紀三十年代末江湖的浮世繪，以文字刺激感官，令讀者腦袋與春袋一同充血、一同解放，字字生猛如砧板上臨死掙扎的活魚。半生爬格仔，53歲才完成長篇小說處女作《龍頭鳳尾》，作家的重量才達標。「作家與寫字人是有天壤之別的」，這是老友施南生好幾年前的當頭棒喝，令好勝的癲馬執意要寫一部長篇小說。<br />\n<br />\n￼<br />\n<br />\n■女兒現已23歲，自小見證馬家輝爬格子人生，筆耕不斷的她也有父親基因，希望成為作家。<br />\n<br />\n￼<br />\n<br />\n■2008年青文書店老闆羅志華被書壓死，成為文壇傳奇。當年青文書店執笠，馬家輝是最後一位客人，還拍下拆招牌情景，無限欷歔。<br />\n<br />\n￼<br />\n<br />\n■21歲的馬家輝（左一），有種少年不知愁滋味的氣質，但自信的眼神半世紀無變。"},{"pid":"9145ebdbef2e2da4724a2f63d2fc2009dd1da168","tid":99176,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-29T04:01:54.000Z","msg":"<span style=\"color: red;\">迷戀關二哥　向男神上香</span><br />\n<br />\n遲來的破處，馬家輝始料未及。<br />\n<br />\n「我跟自己說，半百才開筆寫小說，一定要寫三部曲，你看很多大作家如巴金、矛盾都寫三部曲，無論如何不能令自己淪為一書作家。」《亂世佳人》的Margaret Mitchell 與《麥田裏的守望者》的J. D. Salinger不都只寫了一本長篇小說？質與量馬家輝都要，他要寫氣魄恢宏，史料浩繁的大題目；結果字裏行間，都是香港老味道。<br />\n<br />\n書卷氣與江湖味混雜一身，馬家輝左手Alain de Botton小說，右手搔着左頸疑似是龍圖案的詭異紋身。約他到土瓜灣草根的冰室見面，他開着白色波子疾馳而來，墨鏡阻隔着格格不入的周遭風景。「是鳩但啦。」是男主角陸南才貫穿全書的口頭襌，也是在龍蛇混雜的灣仔長大的馬家輝一代人的生活態度。<br />\n<br />\n馬家輝迷戀江湖，江湖人迷戀關二哥。訪問日原是黃道吉日，見面前的早晨他向家中書房的男神上香，為《龍頭鳳尾》第三部曲作了個簡單而隆重的開筆儀式，「一種堅持的精神，關公除了義氣他背後還有堅持。」馬家輝語氣充滿不可思議。<br />\n<br />\n開筆的正是杜琪峯買下電影版權那部小說，完成後再接回寫五六十年代香港的第二部曲，主人翁由陸南才轉移到他的弟弟陸北風，寫如何安頓人與人、人與命運之間的關係。馬家輝當下一頭栽進去的第三部，是圍繞七八十年代貪污猖獗、本土意識興起的香港，由麥理浩時期寫到1984年簽署中英聯合聲明，那個回歸前黑白二道做世界都滿有理想的年代。<br />\n<br />\n「七十年代我們知道有港督麥理浩，他在位的十年正是奠定今日我們所見香港社會的骨架，他成立廉政公署、改制警隊，改變整個香港的管治文化，廉署出現後社會翻天覆地的改變，命題是『信任』。」馬家輝侃侃而談。<br />\n<br />\n命題是信任？一支針刺痛了我的神經。去年調查特首梁振英的UGL案最高層人員被拉下馬，引發一輪廉署風暴，有議員更質疑特首干預廉政調查，指事件損害香港的廉潔形象。虛擬的小說談廉署從無到有，但現實香港市民憂心它由有變無，再來三月特首選戰在即，市民正慨嘆誰可相依？馬家輝在風雨飄搖的大時代寫這個故事，不是對照甚至諷刺時局是甚麼？<br />\n<br />\n「構思時我認真沒想過當下，猶如我寫《龍頭鳳尾》第一部曲時也完全沒有。腦裏只想寫情慾故事，講一段關係中人與人付出與背叛的永恒話題。」馬家輝邊說邊用小匙攪拌着熱咖啡，形成旋渦，時局的嚴峻卻不只是茶杯裏的風波。<br />\n<br />\n「近幾年我們很擔心廉署不是我們想像中透明開放，制度崩壞？它與制度在執行，只是在維繫上遇上一些挫敗，是兩回事。不要忘記，當年反貪污、捉葛栢，都是新一代尤其大學生去上街爭取才能完成的。」馬家輝托腮陷入一陣沉思，續說：「昔日時代是曖昧的，曖昧令你覺得生活空間寬敞自在。寫完《龍頭鳳尾》後跟許多人談及，大家發現近幾年香港的曖昧空間收窄了，無論各方面力量與立場都變成誓不兩立，一種『攬炒』式的互不信任油然而生。」<br />\n<br />\n「香港在攬炒嗎？」我問土生土長、寫過無數評論文章的馬家輝。<br />\n<br />\n「各方面大家寧可攬炒的想法，這幾年在香港的確越來越嚴重。」邏輯很簡單，當你不斷自問信不信這個人或政權時，其實已是一個不信任行動。<br />\n<br />\n世情有多荒唐，故事就有多矛盾。<br />\n<br />\n寫了三十餘年專欄，在香煙迷霧中提筆疾書，嬉笑怒罵，為人間萬象把脈，馬家輝形容，自己是一位不可救藥的放肆主義者，想用自己方式，記下人生的無常。「無常除了是人還可以講一個制度。」他兀自把玩手中的咖啡杯在補充。"},{"pid":"14290ee7e38ffd923a74c7521feff8e15db495fe","tid":99176,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-29T04:04:50.000Z","msg":"回首這段過去，朋友都問馬家輝，都一隻腳踏入棺材，何不去吃喝玩樂、嫖賭飲吹？為何要自虐？「因為不放肆，反叛是沒有力量的。」寫長篇於他，是既痛苦又反叛的事。<br />\n<br />\n「我們這些賭徒，一注錢往賭枱就希望買大博開大，最好買中圍骰。」他狡黠地笑說。<br />\n<br />\n《龍頭鳳尾》的派彩確實令馬家輝始料未及。付梓第一個半年就獲得兩岸十二個肯定，包括2017台北國際書展TIBE大獎小說類首獎，出口轉內銷，作家地位的確make了difference。最神奇是在內地能極速毫無刪減的出版，粗口、同性題材和葷腥不忌的描寫原汁原味出版，簡體版甚至不像台版在每個章節後加有俗語註解，算是廣東俗語的一次赤裸而企硬的展示。<br />\n<br />\n￼<br />\n<br />\n■江湖有愛，所以多情。馬家輝另一本散文也是寫洶湧而神秘的江湖。<br />\n<br />\n￼<br />\n<br />\n■有內地粉絲把《龍頭鳳尾》經典情節畫成漫畫，拉車夫是未成龍頭大佬前的陸南才（當時叫陸北才）發現好友仙蒂的磨鏡戀。<br />\n<br />\n￼<br />\n<br />\n■25歲的馬家輝看來陰柔，但是對於作品的堅持又極有韌性。<br />\n<br />\n四眼仔書蟲　佯裝廢青<br />\n<br />\n這嘔心瀝血的處女作，一點也不敢「是鳩但」。小說的生命本身也極戲劇化，一幅天將降大任於斯書，也必勞其筋骨的姿態。馬家輝幽幽而談，小說寫到十三萬字左右，他的太太、父親與母親先後急病，甚至都分別處於生死關頭，他把寫作工程放下、拿起再放下，好不容易寫到十七萬字，電腦硬碟瓜柴，書稿丟失，徹夜失眠，在電腦達人協助下救回九成。寫到第十七稿十一萬多字時，為了免得自己後悔，他更找來家人一起按鈕，參與他的電腦刪稿儀式。<br />\n<br />\n「推倒重來，才會柳暗花明。寫長篇小說的挑戰與好玩，在於它有自己的生命，會自我發酵出內裏的個性。」他自信地說。2015年底十八萬字終於完成時，我見過他一次，瘦了一圈的他像個被抽空靈魂的人乾，然後他跟太太和女兒遊京都慶祝，遇上六十年一遇的大雪。他感覺漫天飛雪埋藏了天地許多秘密，也埋葬了他的舊我。那場洗滌身心的雪，馬家輝認為是上天賜他的禮物，他回憶就如幾年前他在坐廁上突然腎上腺爆升，上天賜他《龍頭鳳尾》的靈感，是不爭的「屎橋」。<br />\n<br />\n馬家輝是一隻慾望蜘蛛，他吐的絲牽繫江湖，築起情慾的天羅地網，既親密也疏離。小說中，他把上海江湖大佬杜月笙、陳濟棠、汪精衛也拉進虛擬的文字世界，每個角色都有不為人知的秘密。<br />\n<br />\n《傾城之戀》張愛玲筆下，漫天的轟炸成就了范柳原和白流蘇的愛情，《龍頭鳳尾》的陸南才與張迪臣，又何嘗不是在戰亂的炮彈聲中談了段真．粉身碎骨的男男禁忌之戀呢？<br />\n<br />\n「為何要保守秘密？因為保守秘密本身會讓秘密更刺激、更過癮、更好玩。」馬家輝又何嘗無秘密？他更自小就學會佯裝，隱藏自己的秘密。<br />\n<br />\n自小喜歡閱讀寫作的他，成績也名列前茅，但為了融入俗世他早就學識自我掩飾。「在龍蛇混雜的灣仔修頓球場長大，為了令同儕不排斥我，便佯裝是廢青同類，與他們打麻將、踢波、追女仔，如果他們知這四眼仔是書蟲，一定不跟我玩。無論是自動或被迫佯裝，都讓我更佩服別人有勇氣追求快樂。」<br />\n<br />\n《龍頭鳳尾》裏，馬家輝插科打諢，筆下的女角都是大膽追求慾望的烈女，男主角陸南才的髮妻阿娟好床事成性，甚至連自己的小叔、家公都搞；女同性戀仙蒂鼓勵陸南才豁達享受斷背愛。陸南才曾在青樓做打手，他見識過人的慾望。「佛家稱為五陰熾盛，日本叫火宅之人。」馬家輝文謅謅的解釋。「慾望蓋一個慾望是火上加油。」我用他書中的對白回應他。「有時你明知火上加油，火勢熊熊你也會燈蛾撲火的。」近幾年研讀佛經的他，突然說希望日後退下火線便修行去。"},{"pid":"57e2c7ecf6edee4fdc7df33e2d1bcdb534989e44","tid":99176,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2017-01-29T04:05:15.000Z","msg":"視Mark哥為偶像　望入黑社會<br />\n<br />\n《龍頭鳳尾》典出牌九賭博的一種砌牌、發牌方法，被馬家輝埋下層層隱喻：華人與洋人的同性愛、龍頭大佬床上是個鳳尾、拉車仔變龍頭大佬，都蘊藏極陽極陰的雌雄角力，或虛或實，或浮或隱。<br />\n<br />\n書中角色雖是虛構，也滲透着作者支離破碎的自己。「可能與我家人背景有關，舊時環境困難，我家八九個人困在灣仔400呎地方，比住劏房好不到那裏。家裏人來人往卻沒多個男人，除了一個吸毒的舅父和外公，在父權世界全屋女性長輩都敢於尋找自己空間，被這群女人壓迫着，我恰恰相反成了小男人。」視《英雄本色》中周潤發飾演的 Mark哥為偶像的他回憶指，每天放學回家經過修頓，最失望沒有爛仔會拉住他說：「細路，要入黑社會嗎？」他甚至幻想過做泊車佬，投奔江湖。如果命運能選擇，馬家輝當時入了黑社會，今日又會是何光景？<br />\n<br />\n江湖其實沒英雄，只有活着的亡命之徒，不然，就都成了鬼。<br />\n<br />\n曾經執着，如今捨得。<br />\n<br />\n這小男人，跟我分享一個半公開的秘密，生於斯長於斯，但台灣才是他老死之處、埋骨之所。當年因為迷戀李敖，離港赴台，一邊讀書，一邊研究李敖，大二那年完成了《消滅李敖，還是被李敖消滅》一書，娶了個台灣賢妻。「寫完三部曲我會撤退香港，到台灣尋找較大的生活空間，享受全民醫保。」馬家輝說得招積。<br />\n<br />\n牙癢癢，我好奇問「金盆洗撚」是否真有其事？馬家輝故弄玄虛：「係聽過長輩提過，100%真也100%假，真真假假，如夢如幻。」他一口把咖啡喝光。<br />\n<br />\n「是鳩但啦。」<br />\n<br />\n記者：鄭天儀<br />\n<br />\n攝影：潘志恆<br />\n<br />\n場地提供：呼吸咖啡（土瓜灣店）<br />\n<br />\n上一則:&nbsp;停牌司機元公左穿右插　涉藏毒被塔<br />\n<br />\n下一則:&nbsp;【一周必看】抗議放右翼書改歷史　中國網軍癱瘓日酒店官網"}]}