{"tid":992569,"cid":5,"subCid":0,"title":"風雨兼程五十載 日出東方照未來","createTime":"2019-01-23T09:23:56.000Z","updateTime":"2019-01-23T09:28:35.000Z","uid":150014,"like":0,"dislike":1,"uniUserReply":3,"replies":[{"pid":"79b74845aba6a233d4892d62bf89c1f7d4be25f0","tid":992569,"uid":150014,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-23T09:23:56.000Z","msg":"風雨兼程五十載 日出東方照未來<br />\n   <br />\n<br />\n五十年披荊斬棘，五十年風雨兼程，五十年砥礪前行，成就了香港的報業傳奇&mdash;&mdash;香港《東方日報》。<br />\n創業難，守成更難；堅守了連續四十三年銷量全港第一、讀者人數最多，成為世界華文傳媒的重鎮及一國兩制的中流砥柱，則是難上加難。東方迎難而上，無懼無畏，屢創輝煌。<br />\n<br />\n一鳴驚人 一紙風行<br />\n<br />\n五十年前的今日，一份名不見經傳的報紙在中環歌賦街悄然誕生，出紙僅得一張，銷量不過一萬，員工只有十二人，可謂勢孤力薄，但東方報業創辦人馬惜珍先生目光如炬，穿透雲霧，看到東方的光明前景，他敏銳地感到香港正面臨翻天覆地的變化，迎來經濟發展的黃金期，香港需要一份求真求精、報道全面、為普羅大眾出聲的報紙，故縱然當時的辦報環境極為艱難，他仍然不屈不撓，毅然獨立經營下去。<br />\n<br />\n公司上下一心，篳路藍縷，胼手胝足，艱苦奮鬥，終於守得雲開見月明，銷量節節上升，廣告量也穩步上揚。一九七六年，《東方日報》日銷量突破三十萬份，獨佔鰲頭，從此成為銷量最高、讀者人數最多的香港第一大報。一九八七年，東方報業在香港聯交所掛牌上市，由於得到社會人士的信賴及市場看好，超額認購逾三百倍，凍結資金七百一十四億五千萬元，創下當時香港上市公司新股認購的最踴躍紀錄。而在上世紀九十年代的傳媒發展高峰期，東方日銷量超過其後第二、第三、第四名的總和，真正是鶴立雞群。「一鳴驚人，一紙風行」，當初印在創刊號上的八個字，由夢想變成現實。<br />\n<br />\n隨着報紙銷量的不斷攀升，市場需求及員工隊伍不斷壯大，集團數度遷址，由中環遷到灣仔，再遷土瓜灣，一九九○年進駐九龍灣東方報業中心，二○○四年遷入大埔工業邨新總部，這裏背依層巒疊翠的八仙嶺，面對金光灧灧的吐露港，物華天寶，人傑地靈。可以說，東方的每一次遷址，都是一次騰飛，一次脫胎換骨，變得更強、更壯、更成熟、更有影響力。<br />\n<br />\n成功並非僥倖。香港報業競爭激烈，彈丸之地就有數十份報紙，東方之所以脫穎而出，靠的是天不怕、地不怕的頑強拚搏，愛拚才會贏；靠的是一絲不苟，精益求精，提供最快、最準確、最全面的新聞報道及鞭辟入裏的分析評論；靠的是敏銳觸覺，把握市場變化，緊貼時代脈搏，追隨科技革命；最重要的是，東方為民喉舌，揭貪揭醜，監察政府，發揮第四權，做「香港人的報紙」。東方始終將讀者的需要放在第一位，始終以香港的利益為依歸，始終堅守民族大義，始終抱持家國情懷，因此得到讀者的不離不棄，第一大報的地位堅如磐石。<br />\n<br />\n有一種堅持令人感動；有一種力量叫精神。甚麼是「東方精神」？沒有人比創辦人馬惜珍先生說得更清楚了，東方精神即是「行君子之義，存赤子之心」，具體而言，就是愛國愛港，伸張正義，服務社群，兢兢業業，永不懈怠。風雨滌蕩入金禧，東方報業與香港人一起成長，一起歡笑，一起哀愁，禍福與共。"},{"pid":"1a620e2aafef6a87934dbaaf885deec4b77f2fac","tid":992569,"uid":150014,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-23T09:24:34.000Z","msg":"與時俱進 永不鬆懈<br />\n<br />\n為因應市場變化，東方報業積極進取，不斷開拓，曾創辦過多份出版物，包括《東方新地》、《東周刊》、《太陽馬經》、《東TOUCH》、《Eastern Express》等。一九九九年三月，集團創辦以年輕人為主要讀者的《太陽報》，迅速成為香港第三大暢銷報紙，與《東方日報》並駕齊驅。二○一○年《FLASHoN》面世，成為眾多國際知名時裝品牌的合作夥伴。二○一二年免費報《好報》創刊，讀者反應熱烈。它們各自精彩，爭奇鬥艷，為香港新聞業半個世紀波瀾壯闊的歷史寫下了重彩濃墨的一頁，成為香港人集體回憶的一部分。<br />\n<br />\n踏入二十一世紀，互聯網崛起，集團抓住資訊科技高速發展的契機，<a href=\"http://創立門戶網站orisun.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2F%E5%89%B5%E7%AB%8B%E9%96%80%E6%88%B6%E7%B6%B2%E7%AB%99orisun.com&d=B443tWVhrLE9WEntoKY0GeargVTjPUnXFlgjsLUvQ6w%3D&h=02bc56cf\" data-auto-link target=\"_blank\">創立門戶網站orisun.com</a>，將業務帶入無遠弗屆的網絡世界。二○○二年，集團首創《東方日報電子報》及《太陽報電子報》，將報章原汁原味原裝上網，讓全球讀者即日同步感受網上閱報的樂趣。經過多年的銳意進取，不惜工本投資，<a href=\"http://在on.cc\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2F%E5%9C%A8on.cc&d=B443tWVhrLE9WEntoKY0GeargVTjPUnXFlgjsLUvQ6w%3D&h=c82a3683\" data-auto-link target=\"_blank\">在on.cc</a>集團網絡旗艦下，已發展出《東網Money18》、《搵樓18》、《馬經》、《波經》等等網站，提供各種即時資訊，內容應有盡有，包羅萬象，貫徹「上東網，知天下」的理念，為讀者帶來全新體驗。<br />\n<br />\n集團在發展壯大的同時，從不忘回饋社會，先天下之憂而憂，上世紀八十年代創立「東方日報慈善基金」，集腋成裘，扶厄濟困，敬老慈幼，領風氣之先，備受各界讚譽，後來又創辦「太陽報愛心基金」。兩個基金設立醫療、殮葬、助學等專戶，歷年來受惠人次近二百萬之眾。雖然距離「有東方，冇窮人」的崇高理想尚有一段距離，但確確實實為廣大基層雪中送炭，為鰥寡孤獨解救燃眉，為清貧子弟燃點希望。<br />\n<br />\n木秀於林，風必摧之。集團的成功來之不易，亦並非一帆風順，同業競爭、市場變化、科技革命帶來的挑戰還在其次，最大的壓力來自政治方面。由於東方堅持愛國愛港的立場，鐵骨錚錚，是非分明，並且上世紀八十年代就旗幟鮮明地支持香港回歸祖國，壞了港英政府及洋奴漢奸的好事，因此淪為眼中釘、肉中刺，一再遭到有目的有任務的打壓，創辦人馬惜珍先生更是長期蒙受不白之冤，直至數年前律政司以「證據不足」取消檢控，才終於得到平反。<br />\n港英撤退之前，出於搞亂香港、破壞一國兩制的長遠打算，除了暗中廣埋地雷，更為了爭奪輿論陣地，一手催生扶持壹傳媒。回歸後，壹傳媒成為反中亂港勢力的大本營，翻雲覆雨，煽風點火，不僅破壞傳媒生態，更將香港攪得周天寒徹，雞鳴不已。東方與反中亂港集團針鋒相對，在槍林彈雨中一騎縱橫，衝鋒陷陣，非但孤立無援，更遭到背後冷槍及出賣，特區政府敵友不分，對東方大興文字獄，助紂為虐，做盡親者痛仇者快之事，令人悲憤莫名。<br />\n<br />\n政治打壓 沒完沒了<br />\n<br />\n譬如一九九九年美國轟炸中國駐南斯拉夫大使館，當時為立法會議員的李柱銘公然為美國殺害中國人的暴行背書，《東方日報》專欄「功夫茶」出於民族大義，怒斥李柱銘是漢奸賣國賊，李柱銘老羞成怒，勾結時任律政司刑事檢控專員江樂士，網羅罪名迫害東方，終因東方全力反擊才悻悻收手。又如《東方日報》龍門陣專欄作家撰寫愛國愛港文章，警方以接到投訴「鼓吹暴力」為藉口，直接踩上門來要求交人，這是赤裸裸的以言入罪，粗暴踐踏新聞自由，最終亦是在東方據理力爭下才平息事件。<br />\n<br />\n除了警方充當政治打手，淫審處、影視處、平機會、消防處、私隱專員公署、衞生署、控煙辦等部門亦輪番上陣，以「莫須有」罪名迫害東方，最典型莫過於外國明星Kelly Brook性感照事件，當局不惜玩弄三重標準，簡直荒天下之大謬。最惡劣的是，律政司帶頭有法不依，充當反中亂港勢力的保護傘，就說東方記者遭壹傳媒黎智英刑事恐嚇一案，明明證據確鑿，律政司卻視若無睹，此案從前年拖到去年，從去年拖到今年，至今石沉大海，東方及受害者先後十一度去信查詢辦案進展，律政司每每以各種虛詞廢話敷衍，將庇奸護淫進行到底。<br />\n<br />\n「揚東海之波，流惡難盡；罄南山之竹，書罪未窮」。港府倒行逆施，這邊廂針對正義傳媒無所不用其極，那邊廂包庇反中亂港勢力唯恐不周，「愛國愛港屢遭殃，反中亂港有獎賞」竟然成為香港的主旋律，令多少愛國愛港者心灰意冷。至於別有用心者藏匿於網絡虛擬世界，對東方大潑髒水，含沙射影，抹黑構陷，背後亦都是有計劃、有目的、有組織，集團為正視聽，不得不付出大量人力、物力及財力。<br />\n<br />\n香港回歸二十多年來紛紛擾擾，就好比唐僧師徒西天取經的歷程，若不是武功高強的孫悟空降妖除魔，保駕護航，唐僧早被妖怪吃了，遑論取回真經。同樣道理，若非東方正氣凜然，左打港英餘孽，右鬥洋奴漢奸，腳踢港獨逆流，力挽狂瀾於既倒，香港將會變成甚麼樣子，一國兩制能否行穩致遠，不問可知。"},{"pid":"a4f653d33e012c8e47d4e297a1e8a4e71e486052","tid":992569,"uid":150014,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-23T09:24:51.000Z","msg":"不改初心 再創輝煌<br />\n<br />\n大雪壓青松，青松挺且直。縱然東方受到不公正對待，面對港英餘孽及洋奴漢奸的聯手針對，傷痕纍纍，卻堅毅如大樹，何懼蚍蜉撼動；縱然東方身處激流險灘，依然擊楫中流，逆流而上。「莫聽穿林打葉聲，何妨吟嘯且徐行，竹杖芒鞋輕勝馬。誰怕？一蓑煙雨任平生。」蘇東坡的這首《定風波》，道出了東方人的心聲。<br />\n<br />\n歷經風雨見彩虹，回首過去的半個世紀，跌宕起伏，惟集團管理層審時度勢，全體同仁努力不懈，以無與倫比的勇氣，逢山開路，遇水架橋，繞得過就繞，爬得上就爬，衝得破就衝，移得開便移，沒有人能擋住東方的前進，也沒有人能拖慢東方的步伐，終於創造東方不敗的奇迹。事實上，東方的崛起，恰恰與香港經濟騰飛同步，堪稱「東方之珠」上的一抹光彩，也是獅子山下頑強打拚、可歌可泣的一首壯麗詩篇。<br />\n<br />\n星移斗轉，時代變遷，東方一路走來，始終如一，求真求精服務讀者的拳拳初心，愛國愛港的赤子情懷，已是「五十年不變」，未來的五十年、一百年也不會變。展望未來，東方依然不驕不躁，不卑不亢，昂首闊步向前行。全球經濟重心正在向亞太轉移，世界未來在東方，而中國的大國崛起，「一帶一路」的延伸拓展，大灣區的蓄勢待發，為東方報業集團的再次騰飛、再創輝煌提供了更廣更闊的天地。<br />\n<br />\n「日新又新，東陽杲杲。就善立言，方正是寶。月地雲階，永呈玉藻。將命自民，昌熾浩浩。」鐫刻於東方報業中心大堂的八句銘言，既是引領東方的使命，更是東方的自我激勵，不論未來有多少挑戰，哪怕前面有無數狂風暴雨，我們始終堅信，日出東方，希望永存。<br />\n<br />\n<br />\n<a href=\"http://orientaldaily.on.cc/cnt/news/20190122/mobile/odn-20190122-0122_00186_001.html\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Forientaldaily.on.cc%2Fcnt%2Fnews%2F20190122%2Fmobile%2Fodn-20190122-0122_00186_001.html&d=B443tWVhrLE9WEntoKY0GeargVTjPUnXFlgjsLUvQ6w%3D&h=bd00cf8d\" target=\"_blank\">http://orientaldaily.on.cc/cnt/news/20190122/mobile/odn-20190122-0122_00186_001.html</a><br />\n<br />\n<img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/adore.gif\" class=\"hkgmoji\" />"},{"pid":"f3da36e6970ff081d3a2b7a5b3d968ccc4aba9ff","tid":992569,"uid":50658,"like":1,"dislike":0,"score":1,"citedBy":0,"replyTime":"2019-01-23T09:27:19.000Z","msg":"每日賣百份"},{"pid":"b5240b6f076b117434e1183de9fb757894ee1720","tid":992569,"uid":221790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-23T09:28:35.000Z","msg":"上海仔<img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" /> <img src=\"/assets/faces/normal/hehe.gif\" class=\"hkgmoji\" />"}]}