{"tid":992956,"cid":5,"subCid":0,"title":"反思香港人應該如何當家作主","createTime":"2019-01-23T14:12:20.000Z","updateTime":"2019-01-24T02:12:17.000Z","uid":70063,"like":4,"dislike":0,"uniUserReply":4,"replies":[{"pid":"9dec982278418425f3d220b7bc9d624872c5b44c","tid":992956,"uid":70063,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-23T14:12:20.000Z","msg":"上次寫了一篇文章，論及香港「行政主導」這一種政治體制的「離奇暴斃」，有人笑了、有人哭了、有人罵了&hellip; 這個倒不是大問題，大問題在於，有沒有人想過：往後怎麼了？ <br />\n<br />\n本來想用一些比較溫和的字眼，但想爆了腦也想不出來，還是簡單直接交代清楚更好。不過對於非常愛國的一班、甚至是自認非常愛港的一班，看了這篇文章應該非常不爽。但總之是事實就老實地寫出來，管不了誰的面子和脾氣。讀者能明白就最好，不明白，我也沒有辦法。<br />\n<br />\n話說英國人撤出香港的時候，走得很體面。來的時候拿走一個小漁村，走的時候歸還一個世界大都會。而且在1997年，香港的行政體制被捧了上天。連佛利民也說，要看看自由經濟是怎麼樣，歡迎到香港實地考察。而公務員系統更被形容為「專業、通才、廉潔、高效率」等等。總之想有多好就有多好。而對於「行政主導」作為管治原則，也從來也沒有人異議。 <br />\n<br />\n不過有很多東西不能只看表面風光，還要清楚裡面如何運作，才能揮灑自如、不落俗套。很可惜，英國人一走，香港政府這部「超高能」的行政機器，雖不至於即時「跪低」變成超低能，但明顯「損耗」得很快。而尤其要命的，是作為特區之首的歷屆領導人，都豪不客氣地自認為自己比英國人更有本領，不斷的進行「修理」。結果終於不能不提早「跪低」，也又不是什麼意料之外的事吧。<br />\n<br />\n很久以前已知道這種道理，而講出因由的也是英國人自己。有一部經典電影叫 《沙漠梟雄》。又是巨星如雲、戲味十足；講的是 Lawrence of Arabia的真人事蹟。話說第一次世界大戰之時，英國歷史學家勞倫斯以文人出任作戰聯絡員(實情是特務)，空降中東戰區，負責打擊軸心國的盟國土耳其(當時仍為鄂圖曼帝國)。這位文質彬彬的牛津學者，竟然只是靠口頭遊說，就整合了阿拉伯半島的各個部落，對佔領阿拉伯的土耳其進行「解放戰爭」。勞倫斯孤身一人帶着遊牧民族打游擊，居然大敗土耳其的現代化軍隊，並且佔領大馬士革，全面「解放」了阿拉伯世界。 <br />\n<br />\n而在這個時候，他的英國軍部上級不滿勞倫斯「自把自為」，居然讓阿拉伯人優先搶佔大馬士革，並且「縱容」他們成立阿拉伯自治政府。大家正以為英國軍部會很是沒趣，但奇怪的是，原本負責搶奪大馬士革的英國將軍居然氣定神閒的，優哉悠哉地去嘆下午茶去了。 <br />\n<br />\n後來的事情亦一如英國軍部所料，阿拉伯的部落領袖根本不會搞什麼「共和」，於是一天到晚只會在大馬士革的議會內吵架。而吵架也不止，「解放軍」接收的大馬士革是當時中東最現代化的都市，但遊牧民族連「發電機」是什麼東西也不知道。於是乎全市開始停電、停電話、繼而停水、停煤氣、停交通&hellip;. 總之所有現代城市的基礎設施一件一件的癱瘓下來。大家也又只是各顧各的互相推卸指責，到頭來就只有勞倫斯自己「孤家寡人」地收拾爛攤子。 <br />\n<br />\n而部落領袖們很就意識到，他們拿了土耳其人的大城市也沒有意思，於是紛紛「撤退」：盡快趕回部落地區，各自搶奪土耳其人留下來的地盤，不再呆在「首都」搞政治建設了。 <br />\n<br />\n結果偌大的中東地區，沒有出現一個統一而團結的阿拉伯聯邦，反而分裂成無數的細小獨立「酋長國」。而英國軍部這才施施然出來「收拾殘局」，和酋長們議和，支持各自建國，「分而治之」，於是不費一兵一卒就接管了中東的統治權。 <br />\n<br />\n小時候看完了這套電影，也就已經很明白英國人高明的地方在那裡。就是實在有太多東西看似容易，實則內裡另有乾坤。不是隨便「拿來」就可以使用。<br />\n<br />\n今次輪到香港的公務員隊伍開始跟特首和行政會議「反面」了。 <br />\n<br />\n話說香港政府「循例」進行私人機構薪酬調查，並且事先與各公務員工會代表協議「要跟機制辦事」。王永平也出來「聲援」這種「按機制辦事」的傳統。怎料結果出台之後，眾人嘩然，原來計算出來的加薪幅度，竟然還要低過通脹！ 如此縮水豈不是等如「減薪」？ <br />\n<br />\n於是一眾工會揚言要「退出機制」。而王永平也又是一語中的，批評：有機制而不用，豈非以後每次加薪都變成「政治角力」？ <br />\n<br />\n其實講得很清楚呀，之不過「薪酬談判」本來就是「政治角力」嘛，只不過英國人高明的地方，是在於讓人看起來「非政治化」而已。即使從歷史數據也可以看得出來，就是公務員加薪，很多時候都是偏離通脹水平的，尤其是「加薪高於通脹」的情況較為普遍。 <br />\n<br />\n這說明了什麼？ 就是英國佬根本很多時候都不跟機制辦事，而是採取「政治判斷」來決定加薪幅度有多大！ 而港督以及管治團隊，都不會死跟什麼研究報告噢，那是用來「參考」的而已。決策這回事，從來都有一個「公眾利益」的大前題，而這個所謂「公眾利益」，說穿了，還不又是「政治考慮」嘛。 <br />\n<br />\n講得好聽一點，這種「委員會」什麼的機制，只是用來讓政治決策變成「咨詢式民主」的掩眼法，也讓公務員覺得受到很高的重視。但其實決策者一早已四出打探過，而背後也早已協商好，知道加到什麼水平才會被最多人接受而不致於癱瘓政府的財政資源和社會運作。這種背後進行的「討價還價」技巧才是最重要的東西，而不是什麼表面的「機制」呀。因此英國人使用這部機器來做「決策」好像無往而不利，足以好好管治一個橫跨全球的「日不落帝國」。反而歷屆特首同樣使用這個「機制」反而搞到一頭霧水，連一個小小的城市也管治不了。也又真發人深省。 <br />\n<br />\n而香港人其實要做的，是要先老實反思一下自己的政治水平到了什麼程度，足以駕馭英國佬留下來的「政府」。還是要像愛國份子一樣，最好是把舊東西都通通砍掉、推倒重來？ <br />\n<br />\n回顧過往，學者們不是沒有提出過「香港管治模式」應該要怎樣才能「暢順運作」。而條件實在太高，難以實行。<br />\n<br />\n早在2004年4月23至26日，陳宏毅就已在《明報》連刊長文，《論行政主導概念的由來》， 深刻檢討了2003年的「七一」前因後果。他是引述劉兆佳早在2000年已寫成的著作《香港21世紀藍圖》，並準確指出了劉兆佳的重要分析結果：<br />\n<br />\n 要使行政主導政體成為事實，行政長官&hellip;&hellip;和他的政府須要得到一個強而有力的管治者同盟的可靠與穩定的支持」（第13頁），這個同盟須有「廣泛社會基礎」（第32頁）。他更提到，要實現行政主導，特首「需要具非凡的政治能力」（第27頁），他「不能獨斷獨行、自以為是或剛愎自用。他必須主動與各方面聯繫與協商&hellip;&hellip;以求凝聚一股跨階層和跨界別的政治力量作為他的政府的堅實基礎。」（第15頁）「只有在行政長官能夠有效駕馭立法會、在社會上有廣泛支持基礎和民望崇高的情下，行政主導政體才有實現的可能。」（第9頁）<br />\n<br />\n在這本在2000年出版的書中，劉教授寫道︰<br />\n<br />\n「未來幾年的政治環境將進一步惡化，行政主導作為憲制的設想與行政主導作為政治現實之間的差距，在行政長官的政治能力沒有迅速提升的情況下，必將進一步擴大。」<br />\n<br />\n要知道一個學者的份量如何，不是要看他寫了多少重量的紙張，而在於「一語中的」，不必拖泥帶水，而能準確綜合各種前因後果，並且講後出後事如何。這種洞悉力和判斷力，才是一個學者最重要的質素。可惜的是，香港造學問不是一種會受人欣賞和尊重的活動。而即使早已講得出各種客觀條件又如何？ 英國佬聰明的地方，在於知道沒有他們操盤，這部機器運作不了嘛。<br />\n<br />\n<br />\n同日詹培忠又爆了中聯辦的「幕後活動」出來，謂中聯辦一直都活躍商界，四出拉搭關係，確保可以成為「造王者」云云。 <br />\n<br />\n難道英國佬就不是這樣嗎？  分別在那裡呢？ 在於英國佬做得很文明、很高明，而且有本事讓大家心悅誠服嘛。有「凝聚跨階層和跨界別的政治力量」，更能調動得了「有廣泛代表性的政治同盟」來支持施政。 <br />\n<br />\n假如不可能有人達得到這些條件，餘下的選項其實只有一個，而阿爺是寧願「攬住死」也不可能放手的一個選項：雙普選。而更有甚者，是必須跟足英國的英國西敏寺模式內閣制以及分立上下議院制，才能充分「繼承」香港所一直被奉為楷模的「行政主導」體制。 <br />\n<br />\n而英國人也實在太聰明了，因為他們之所以能搞「行政主導」，的確是採取「從下而上」的凝聚過程，只不過也深知中國人的政治不是這樣搞而且文化上是一盤散沙，想搞也搞不來嘛。 <br />\n<br />\n英國佬是怎搞的？ <br />\n<br />\n英國作者Jan Morris作出以下描述：<br />\n<br />\n&ldquo;The colony was ruled by the Jockey Club， the Hongkong and Shanghai Bank， and the Governor &ndash; in that order&rdquo;「殖民地[香港]是由馬會、匯豐銀行、港督，並且依著這個次序來實行管治的。」(《Hong Kong &ndash; Epilogue to an Empire》,Viking Press, 1988)<br />\n<br />\n其實這個也只是一個「象徵圖騰」而已： <br />\n<br />\n「馬會」代表了官紳名流，「匯豐」代表了工商百業，社會有了這種「暢順的溝通平台」，凡事都是民間自行「傾掂」，才又擺上枱面變成法律和政策，香港一直以來根本上就是「高度自治」的格局。英女皇只要冊封一個「御用代表」，維持一個依法而治的小政府，即可以統攝全局。若不相信，再看看其他歷史分析，結論都是一樣的，看看 Niall Ferguson,  《Empire &ndash; How Britain Made the Modern World》,  Penguin Books, 2003。<br />\n<br />\n要將這種「暢順的溝通平台」維持運作，除非有劉兆佳所正確分析而得出的超人特首條件之外，反過來做也都可以的，就是實施英國式民主囉。<br />\n<br />\n我們能嗎？ 肯嗎？<br />\n<br />\n<a href=\"https://www.vjmedia.com.hk/articles/2013/06/13/41122\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.vjmedia.com.hk%2Farticles%2F2013%2F06%2F13%2F41122&d=0%2FqHyhg9rghSYbtahiOo6Gxr1Wzy5cvmMlqj7aCMUDs%3D&h=7a083e39\" data-auto-link target=\"_blank\">https://www.vjmedia.com.hk/articles/2013/06/13/41122</a>"},{"pid":"d652f6bcf144b54c56eb39133da7e07cdfe08361","tid":992956,"uid":153689,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-01-23T18:51:07.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"34e59c0aedcf849ba77bf204933f11e6f09c9155","tid":992956,"uid":164050,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-01-24T01:35:51.000Z","msg":"此回覆已被刪除"},{"pid":"b0caa9d00970f4d3363d2d52c48badeea06e601a","tid":992956,"uid":55597,"like":0,"dislike":1,"score":-1,"citedBy":0,"replyTime":"2019-01-24T02:12:17.000Z","msg":"奴隸必須有主人，失去主人既奴隸必定尋找另一個主人"}]}