{"tid":993939,"cid":5,"subCid":0,"title":"男生遭除內褲打屁股 董之英中學僅稱過火嬉戲 舊生：日日隨機欺凌打人","createTime":"2019-01-24T09:59:58.000Z","updateTime":"2019-01-24T09:59:58.000Z","uid":39464,"like":2,"dislike":1,"uniUserReply":1,"replies":[{"pid":"3e531b0dac2771f13ea8fb75bc8622735e2ee29b","tid":993939,"uid":39464,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-24T09:59:58.000Z","msg":"<img src=\"https://static.appledaily.hk/images/e-paper/20190124/large/1548322092_5074.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fe-paper%2F20190124%2Flarge%2F1548322092_5074.jpg&h=fc06d7db&s={SIZE}\" /><br />\n<br />\n馬鞍山一間中學疑爆出集體欺凌事件。昨晚有人在「馬鞍山之友MOSers (Since 2014)」facebook專頁上載一段短片，一名懷疑被欺凌的男學生，在課室內被按在地下，有人用椅子將他困住，他其後被人脫下褲子及將內褲褪下，露出屁股，數名男生一邊嬉笑，一邊拍打其屁股。有網民估計涉事學校是出產不少本地足球員的仁濟醫院董之英紀念中學，屬區內Band 3中學。有人指事件離譜，不能容忍，聲言已報警。董之英紀念中學以書面聲明回應事件，稱已向相關學生及家長跟進，經深入調查後認為事件「並不涉及任何欺凌成份，只是同學間過火的嬉戲」。<br />\n<br />\n該專頁的管理員Rick Yuen昨晚（23日）上載該段長約39秒的短片，表明是「代Post」，指事件涉及馬鞍山區內一間中學，形容該校「好垃圾」，帖文指「今日翻(返)了舊校探老師及同學，經過一個班房見到甘（咁）既（嘅）事情發生，一班人打一個人仲要日日都有老師隻眼開隻眼閉只系(係)罵幾句算了，想比(畀)各位看今時今日香港仲有尼（呢）類事件發生。證明香港教育制度好大問題，教育局監管不足」。<br />\n<br />\n片中所見，一名男學生在班房內被大約7名學生按在地上，被2張椅子圍困住，不斷有男學生在旁嘈吵叫囂，有學生不斷扭事主的耳朵，事主多次掩面，但在場男生完全沒有理會，事主中途更被脫下褲子，內褲也被褪至大腿位置，屁股外露，多名男生先後拍打事主屁股，有人更連續多次拍打，在旁男生狀甚興奮，但片段未有交代事件起因及事主最後如何脫身。不過，該帖文上載不足2小時已被移除。<br />\n<br />\n事件被揭發後，《蘋果》接獲董之英紀念中學舊生陳同學（化名）報料，透露該校欺凌情況普遍，自己亦曾多次被片段中「施虐」學生欺凌，家人曾向老師投訴不果，心靈大受創傷，兩年前決定轉校。他透露施虐者大概有7、8人，幾乎每天隨機挑選同屆或低年級同學，捉到自己班房圍起來毆打，尤其在受虐同學生日當天，欺凌情況會特別嚴重，「佢哋會話『咦你今日生日喎，送份生日禮物畀你呀』。」<br />\n<br />\n陳同學三年前轉校到董之英，當時他就讀中四，與片段中的學生屬同屆同學，故認得片中各人。他透露，該批學生平日在學校「蝦蝦霸霸」，以打人為樂，「佢哋唔係專蝦某幾個同學，而係隨機咁搵人嚟打，我當時每朝返學前都會好擔心，今日會唔會又畀人打」。陳憶述，在同學生日當天欺凌最頻密及嚴重，「朝早又打、小息又打、食飯、放學前又打，一日打幾次。」<br />\n<br />\n陳同學稱，自己曾被打至手臂瘀傷腫痛，又指施虐的同學多數是公然打人，認為老師很難毫不知情，只是選擇「隻眼開隻眼閉」，「嗰班學生對老師好無禮，成日講粗口鬧老師」。陳同學當時亦有向家人求助、由家人出面向老師投訴，但最後不了了之、欺凌依舊，「我唯有自己轉校」。他又不同意校方聲稱今次事件屬「嬉戲」而非欺凌，「嬉戲唔係咁樣囉，唔係一班人圍住一個人嚟打。」<br />\n<br />\n不過陳同學透露，今次片段中被打的同學，原來平日也是「施虐者」之一，自己也曾遭他欺凌，「佢哋根本唔覺得打人係問題，平時圍內都會揀人嚟打，所以以我所知佢（片段中被打者）係唔會追究，如果佢追究人，自己都有可能畀其他同學追究返轉頭。」<br />\n<br />\n董之英紀念中學回應指，校方昨晚（23日）啟動危機處理機制，與社工、教育心理學家、教育局人員及警方合作，向相關學生及家長跟進，但強調事件不涉及任何欺凌成份，形容為「同學間過火的嬉戲」。但校方稱無論如何在學校過火的嬉戲玩耍亦可能構成不當行為，「校方已訓示相關同學，確保日後不會發生相同事件」。<br />\n<br />\n聲明又指，校方在今早向全校師生鄭重聲明，校方一向嚴肅處理欺凌事件，提醒學生如留意任何欺凌行為，應立即通知校方，又重申對於校園欺凌絕不容忍，重視校園的關愛文化。<br />\n<br />\n<a href=\"https://hk.news.appledaily.com/local/realtime/article/20190124/59179737\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20190124%2F59179737&d=A30eH3%2FBjPoUTAAeIqzxB6NGKT0mDZcTD8WJHRevFdc%3D&h=97062da4\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Frealtime%2Farticle%2F20190124%2F59179737&h=6c3af58d\" data-auto-link target=\"_blank\">https://hk.news.appledaily.com/local/realtime/article/20190124/59179737</a>"}]}