{"tid":994656,"cid":18,"subCid":0,"title":"水果打蠟九百年","createTime":"2019-01-25T00:49:48.000Z","updateTime":"2019-01-25T00:50:00.000Z","uid":228648,"like":0,"dislike":1,"uniUserReply":1,"replies":[{"pid":"b9ee037fe3be8c56ea1e4a8690cfa30dfb187f0a","tid":994656,"uid":228648,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-25T00:49:48.000Z","msg":"摘過蘋果的人都知道樹上摘的蘋果與貨架上拿的蘋果的區別：剛摘下的蘋果毫無光澤，沾滿灰塵，可能還有刮傷或昆蟲咬過的痕跡。商店裡的蘋果光滑無暇，散發著光澤。如果夏娃覺得知善惡樹上的果實「悦人眼目」，那麼今天超市裡的水果肯定會讓她眼花繚亂。<br />\n<br />\n商店裡的水果上的光澤是人工果蠟。有些蘋果運出果園後會被噴上專門製作的商業塗層，用來吸引買家。這層光滑的塗層讓許多零售水果有了光澤&mdash;&mdash;從哈密瓜、酪梨(牛油果)到萊姆(青檸)。甚至連沒有光亮表皮的鳳梨也可能被浸入果蠟中，增添一抹光澤。<br />\n<br />\n<img src=\"https://na.cx/i/8u60evC.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2F8u60evC.png&h=d76c414e&s={SIZE}\" /><br />\n在燈光下散發出誘人光澤的蘋果。圖片來源：<a href=\"http://superlife.com\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fsuperlife.com&d=4wHvwn0c8GG2%2BJennq%2Fg3Gxr1Wzy5cvmMlqj7aCMUDs%3D&h=08f6812f\" data-auto-link target=\"_blank\">superlife.com</a><br />\n<br />\n那麼，究竟是什麼讓水果悦人眼目呢？這種視覺上的享受與吃貨的胃口又有什麼關係呢？<br />\n<br />\n1950年，《吉普林個人金融雜誌》（Kiplinger&rsquo;s Personal Finance Magazine）向讀者介紹了水果打蠟技術：「現在的農產品比以前更漂亮了&mdash;&mdash;又乾淨又有光澤，散發著溫暖又誘人的顏色，」文章打幽默地寫道。「這些打扮得漂漂亮亮的果蔬能這麼新鮮乾淨，可多虧了人們發現了一種古老的美化品與保鮮劑的新用途。這種神奇的物質就是蠟。」<br />\n<br />\n然而，那時與現在一樣，所謂「新鮮事物」可能只是假象。文章發表後，雜誌收到了加州的布羅格德克斯（Brogdex）公司的來函。「給新鮮的果蔬打蠟並不是什麼新鮮事，」信中寫道，「這道工序是我公司發明並推廣的，距今已經28年了。」1922年，布羅格德克斯公司的創始人厄內斯特&middot;布羅格登（Ernest Brogden）最先在美國申請了商用水果打蠟的專利，因此，該公司急切地想澄清水果打蠟的歷史。該公司原創的打蠟技術使用了蠟與煤油的混合物，形成「一種類似薄膜的蠟質塗層&hellip;&hellip;能讓水果在相對長的時間內保持最初的樣子：結實、飽滿、新鮮。」<br />\n<br />\n布羅格德克斯公司的專利打蠟技術設立了商業水果打蠟的原則，沿用至今：保存與美化農產品。在果園中，蘋果自身會生產天然果蠟，這種果蠟和滑石粉一樣毫無光澤。柳橙、梨子和其他水果也會生產這種天然塗層。這種灰白色的天然果蠟是由脂肪結晶形成的，在深色的李子(布冧)皮上最為明顯。在水果的生長過程中，這種天然的粉狀塗層可以防止水果變乾或在下雨天吸收太多雨水。可是，水果摘下清洗後，那層天然果蠟便與泥土和化學品殘留一起脫落。這時便需要給水果上一層新的保護塗層。<br />\n<br />\n<img src=\"https://na.cx/i/pFudzvU.png\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fna.cx%2Fi%2FpFudzvU.png&h=fcd40007&s={SIZE}\" /><br />\n李子皮上的「白霜」很明顯。圖片來源：維基百科<br />\n<br />\n人工果蠟是食品保存與食品展示的融合。它含有殺菌劑以抑制黴菌生長，能控制水果的呼吸以延遲成熟時間，還能保護水果在運輸期間不被碰傷。它還含有染色劑和有光澤的清漆，讓水果更為美觀。商業塗層延長了水果的壽命，讓水果在採摘後經過數週甚至是數月的挑選、包裝、運輸後，還能保持光鮮的外表。<br />\n<br />\n果蠟由甘蔗、蜂蠟、巴西棕櫚蠟和松香脂製成。果蠟的濃度很高，每升的果蠟用水稀釋過後能給1200公斤的柑橘或3000公斤的油桃打蠟。布羅格德克斯公司早期使用的打蠟技術是像給地板拋光一樣給水果拋光，但幾十年後，打蠟的方法增加了好幾倍。比如將水果浸入果蠟中，將氣態的果蠟噴在水果上。而現在最常見的方法是：在有許多刷子的平台上運輸移動水果時，用許多噴嘴同時給水果噴上果蠟。為了達到美國食物藥品監督管理局（FDA）與消費者的要求，果蠟都是經過了精確的配置後謹慎地噴塗的。FDA監管食品安全，要確保果蠟不含高比例農藥之類的有害成分；消費者不想買到變色的、有奇怪味道的、濕漉漉黏糊糊的、毫無光澤、或者裹著白色果蠟碎片的水果。"},{"pid":"456b48476725c03e15d413b5db71a897622fed4b","tid":994656,"uid":228648,"like":1,"dislike":1,"score":0,"citedBy":0,"replyTime":"2019-01-25T00:50:00.000Z","msg":"打蠟的過程非常複雜，十分精細，難怪布羅格德克斯公司對他們的打蠟技術如此敏感。1931年，布羅格德克斯公司甚至與美國水果種植公司（American Fruit Growers, Inc.）因專利糾紛一路上訴到最高法院。<br />\n<br />\n然而，布羅格德克斯公司在給《吉普林個人金融雜誌》的編輯寫信時弄錯了一個重要的細節。他們並不是最先發明水果打蠟技術的人。雖然水果打蠟技術不能一路追溯到伊甸園，但也有幾個世紀的歷史了。900多年來，人們一邊給水果打蠟，一邊質疑為何要打蠟，循環不斷。<br />\n<br />\n19世紀時，美國人給儲藏室裡的食品塗上明膠、鹽或糖來保存食物。還有一種保存水果的方法是將它們浸入白蘭地中，這正是布羅德克斯公司的煤油浸入法專利的前身。而在16世紀的英國，人們使用了塗油的方法：給食品塗上一層油來防水防黴。15世紀，日本人用煮沸豆漿後形成的豆皮來包裹儲存食物。柔軟的豆皮確保了食品的質量，讓食品美觀，正如我們今天給水果塗上一層薄薄的松香脂一樣。而早在12、13世紀，中國南部種植柑橘類水果的農民將橙子與檸檬裝入木質盒子中，再將蠟倒入盒子裡。這層蠟讓水果不會腐敗、脫水，免受昆蟲啃咬的傷害。水果在北行的長途中發酵，最後成為皇帝餐桌上的佳餚。<br />\n<br />\n果蠟消除了人們幻想與現實中食物的差異。人們想吃到像剛從樹上摘下的那樣清脆香甜的蘋果。但是，人們也想一年四季都能在附近的超市買到這樣的蘋果。而且價格要實惠，即使它不是當季水果&mdash;&mdash;也就是說，和果園裡的新鮮水果比起來，它要能經過更長時間的儲存而不變質。消費者希望這些便宜的水果一塵不染，沒有昆蟲啃咬的痕跡，沒有化學品殘留，儘管清洗的過程會去除水果的天然保護層。此外，消費者還希望水果閃爍著光澤。<br />\n<br />\n果蠟是商家用來滿足所有這些相互矛盾的需求的方式。他們想給消費者比在樹上的還要好&mdash;&mdash;或者至少是更好看&mdash;&mdash;的水果。除了水果外，堅果、糖果、肉、魚、奶酪、麥片都可由類似的方法處理：塗上一層塗層，可以保存得更久，且更為美觀。<br />\n<br />\n果蠟確實是人工製造的，但是它並不有害。然而夏娃可以作證，對於水果有一知半解的知識可能是件危險的事情。數之不盡的部落格與網站警告著消費者，宣揚水果打蠟的「危害」。「震驚！打過蠟的蘋果致癌！」一段危言聳聽的YouTube視頻的點擊量高達250萬次。<br />\n<br />\n只是因為商業果蠟是人工製造的，人們就理所當然地感覺它有害，甚至覺得可能裹住農藥殘留，或是包含致癌物質。現在果蠟的品牌名稱都很刻意地想「振奮人心」&mdash;&mdash;如森柏保鮮（Semperfresh）、果蔬清新（Fruit &amp; Vegetable Kleen）、戴科上光（Decco Lustr）等&mdash;&mdash;然而只會更加讓人覺得它們不是天然的。<br />\n<br />\n連夏娃都知道，「好作食物，悅人眼目」的水果是無法抗拒的。層出不窮的健康部落格反復鼓吹水果打蠟的危害，而辟謠網站如Snopes則指出：研究證明，食品級蠟是很安全的。人工果蠟無法被消化，因此它不會被人體分解吸收，可直接排出體外。<br />\n<br />\n那些擔心果蠟裡含過敏原或動物副產品的人可以在購買水果處查看它的成分，因為商家必須提供這些信息。上面寫著：「為保鮮塗有食品級植物油、石油、蜂蠟，以及/或者清漆或鬆香脂。」另外，果蠟只有薄薄一層，幾乎微不足道。華盛頓州立大學（Washington State University）的研究者研究了蘋果的果蠟含量，研究發現，在保留著天然果蠟的蘋果中，果蠟含量為994ppm；在洗過的蘋果中，果蠟含量為973ppm ；在打過蠟的蘋果中，果蠟含量為978ppm。<br />\n<br />\n但是，有人無論如何都不想吃打蠟的水果，該怎麼辦？因為塗層是防水的，所以洗不掉，不過在吃水果之前沖洗一下總是好的。而那些憂心忡忡的消費者還是有一種方法可以去掉果蠟塗層的：他們可以削皮。他們也可以去蔬果市場買沒有打蠟的水果，又可以和夏娃一樣，找個果園去自己摘水果。<br />\n<br />\n全文：<a href=\"https://www.natgeomedia.com/news/editorpick/60674\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fwww.natgeomedia.com%2Fnews%2Feditorpick%2F60674&d=4wHvwn0c8GG2%2BJennq%2Fg3Gxr1Wzy5cvmMlqj7aCMUDs%3D&h=374fb544\" target=\"_blank\">https://www.natgeomedia.com/news/editorpick/60674</a>"}]}