{"tid":995179,"cid":33,"subCid":0,"title":"美國也說要脫歐","createTime":"2019-01-25T08:56:20.000Z","updateTime":"2019-01-26T13:16:36.000Z","uid":25558,"like":0,"dislike":0,"uniUserReply":2,"replies":[{"pid":"6f2a9e2758b275af9475d981b69db3f5a3175d30","tid":995179,"uid":25558,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-25T08:56:20.000Z","msg":"<a href=\"https://hk.news.appledaily.com/local/daily/article/20190125/20598590\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190125%2F20598590&d=9I4BeS4eQ9jGYJ6jP2Db6x4KspRE1ZdqvS7v6cf6aI4%3D&h=2133a562\" data-ef-url=\"https://embed.lih.kg/frame?u=https%3A%2F%2Fhk.news.appledaily.com%2Flocal%2Fdaily%2Farticle%2F20190125%2F20598590&h=abee6aac\" target=\"_blank\">https://hk.news.appledaily.com/local/daily/article/20190125/20598590</a><br />\n<br />\n2019年01月25日 <br />\n<br />\n東西南北：美國也說要脫歐<br />\n（安裕） - 安裕<br />\n<br />\n<img src=\"https://static.appledaily.hk/images/apple-photos/apple/20190125/large/a1401a.gif\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fstatic.appledaily.hk%2Fimages%2Fapple-photos%2Fapple%2F20190125%2Flarge%2Fa1401a.gif&h=b8991ac6&s={SIZE}\" /><br />\n<br />\n《紐約時報》負責國安線新聞的記者伯恩斯早在《華爾街日報》時便屢有出色報道，轉了報社後同樣受到注目。早幾天他與同事撰寫的特朗普討論美國退出北約新聞，引發的震盪非同小可。儘管特朗普上台前後，也曾嘮叨北約盟友在軍費上吃窮美國，人們那時以為這銖錙必較的生意佬發點小脾氣過後就沒事，原來退出北約的想法一直沒有放下。比起英國人這些年聲聲脫歐，美國一旦脫離西歐最大軍事組織北約，興許會令一些國家包括英國沒能睡得一夜好覺：只是79年前的事，德軍在歐洲戰場西線發動閃電戰，荷蘭在納粹兵發五天後亡國，法國第九集團軍崩敗如山倒，希特拉大軍殺到英法海峽邊上，大不列顛保衞戰揭開帷幕。<br />\n<br />\n幸好那時海峽天塹難越，米字旗下有邱吉爾穩住局勢，日不落國上下一心，把國運扛在肩上。邱翁在下議院發表那篇至今不滅的偉大演說，「我們決不投降」（We shall never surrender），鼓舞自由世界本已頹敗的戰意。英倫三島頂住納粹密麻如海的轟炸機群，風雨如晦的大不列顛是荷蘭威廉明娜女王流亡政府落腳處，也是敗軍之將的法國副國防部長戴高樂組建法國民族委員會所在。戰後，美國與西歐盟國組建北約，與蘇聯麾下的華沙集團槍尖對着槍尖，過了40年的來得不易和平。<br />\n<br />\n英法德三角恩怨揮之不去<br />\n<br />\n說來得不易，不僅是因為和平與戰爭只隔一重薄紙，而是內部分裂比起外來挑釁更傷人心。西歐這場早就內化的另類歐戰，有着歷史基因也有民族因素。法國人、德國人、英國人，這部三國志每一頁都不容易翻過去。法國第五共和總統戴高樂經歷兩次大戰滄桑，有着法蘭西民族的巨大自豪感，對盎格遜&mdash;撒克遜人卻無好感。英國人也非善類，對法國人動輒白眼，兩國橫跨14至15世紀的百年戰爭歷史殘餘始終揮之不去。唯一在第二次大戰後讓英法軍事結盟的只有北約，然而民族獨立潮流難抗，戴高樂要求重組北約指揮架構，從美國主導改為美、英、法鐵三角。英美這對同文同種的表親不允，1959年3月，戴高樂宣佈法國地中海艦隊不受北約指揮；三個月後，法國拒絕美國在法國部署核武。1966年，法國退出北約指揮機構。<br />\n<br />\n冷戰年代，美國對北約盟國提供核子傘，既是軍事定心丸，更大效用是政治上的綑綁。戴高樂當時就核武說過一番話，「一個偉大的國家，當它沒擁有那些，而別的國家有，它就不能掌握自己的命運」。「那些」，就是核彈。美國歷史學家蓋迪斯（John Lewis Gaddis）曾言，戴高樂的想法是，沒有超級大國願意捲入全面毀滅核戰，於是盡量不啟戰，如此，歐洲國家就得擁核自保。美國核武效用既消，政治無以同化，法國半世紀以來的國策與美國分道揚鑣來自於此，這當中包括早於1964年便與北京建交。法國早已習慣沒有美國的西歐，特朗普說退出北約，這場美國脫歐，法國從戴高樂等到今天的馬克龍，望穿秋水60年，終於有點苗頭。<br />\n<br />\n美國一旦退出，原本一帶三的格局變成一國三公。論國力，英國不及德法已是客觀事實，誰才是老大便是下一個焦點。上世紀90年代初東歐大變，兩德統一，法國已有人擔心跟在德國後面，當中一人是時任總統密特朗。冷戰年代，法國對西德有着從上對下的心理優勢，除了是戰勝國和戰敗國的分別，經濟實力也是其中之一。東西德統一之後，即使當時東德一貧如洗，兩德加起來的國民生產總值已是法國的一倍半。再是當時德國總理科爾的統一計劃，一反戰後做法沒有向法國通聲氣，惹起不少揣測。蘇聯崩潰，是西歐從法德軸心變成德法軸心的分水嶺，至今30年軸心雖在，但密特朗當年要卡住德國的算盤，卻是無以實現。<br />\n<br />\n<br />\n歐洲獨立暗藏不明朗前景<br />\n<br />\n對特朗普來說，退出北約從此了卻麻煩，免了要國庫補貼歐洲這場買賣。不過，總有人覺得特朗普這是氣話，目的要讓歐洲窘迫難下台。戰爭是肌肉的比拼，英法核彈主要裝備在潛艇或空投，與美國的海基陸基空投品種齊全是兩回事。到2005年底，已知美國單是部署在英格蘭沙福郡基地的戰術核彈就超過100枚，專家評估，英國全部核彈約225枚，法國稍比英國多一些，約300枚；同一時間，俄羅斯是超過4,000枚，美國的數量相差不遠。美軍撤出，留下的空間是法國和英國共約500枚核彈，法國因身處歐洲大陸，對大歐洲之說一向積極，英國則不欲寄人籬下，德國經濟強盛但國防力量薄弱，法蘭西領軍姿勢躍然而出。法國總統馬克龍率先提出組建歐洲聯軍，當中計算盡在不言中，戴高樂「掌握自己的命運」一語中的。<br />\n<br />\n歐洲脫離美國從此特立獨行未嘗不是好事，但是西歐的傾軋歷史令人心神不定。尤其面對的是俄羅斯普京，2014年春閃電吞併烏克蘭克里米亞，快狠準三者俱全，看得世人目瞪口呆。此役美國反應軟弱，北約秘書長僅是呼籲俄羅斯撤軍；法國表示關切，支持維護烏克蘭領土完整；德國則指摘俄羅斯違反國際法，三者俱限於動動嘴皮。如此情勢，美國撤出歐洲帶來更加不明朗前景，這還未計德法軸心會否互相猜忌收場無力禦敵於門外，有的事講起來真令人氣餒。<br />\n<br />\n安裕  <br />\n<br />\n <br />\n<br />\n下一則<br />\n下一則<br />\n誰在暗算林鄭？ (潘小濤)"},{"pid":"bd1ec9c426e29f6a241d3d98b045d2644d3e222e","tid":995179,"uid":24140,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-26T13:16:36.000Z","msg":"法國: 有EU Army , 無美國都無有怕啦<img src=\"/assets/faces/lm2/support.gif\" class=\"hkgmoji\" />"}]}