{"tid":995818,"cid":5,"subCid":0,"title":"台港澳史　東亞大航海時代　鄭氏海盜獨立建國　日韓越清合戰","createTime":"2019-01-25T18:04:48.000Z","updateTime":"2019-01-26T05:22:20.000Z","uid":47714,"like":3,"dislike":0,"uniUserReply":4,"replies":[{"pid":"1c0d709dabb59a92e18abb1246cac9c079caf39c","tid":995818,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-25T18:04:48.000Z","msg":"<a href=\"https://gushi.tw/the-family-history-of-koxinga/\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fgushi.tw%2Fthe-family-history-of-koxinga%2F&d=iocUDTwEfCtZhjeG4z%2B5w6MP9SZiTpIcsXSGftWU1%2BE%3D&h=5f8030e5\" target=\"_blank\">https://gushi.tw/the-family-history-of-koxinga/</a><br />\n<br />\n<img src=\"http://bit.do/eGvUi\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=http%3A%2F%2Fbit.do%2FeGvUi&h=1a6bd593&s={SIZE}\" /><br />\n<br />\n<br />\n「中國史」觀下的鄭芝龍<br />\n<br />\n過往的歷史課本告訴我們，鄭芝龍以海盜身份投降明朝，之後不顧忠義地投降清朝。然而，實際上清朝欺騙了鄭芝龍，將之押送北京，並軟禁鄭芝龍企圖逼降其子，也就是後來的民族英雄鄭成功。<br />\n<br />\n鄭成功起兵失敗後，渡海擊敗了荷蘭東印度公司，成為有史以來第一位擊敗歐洲列強帝國主義的中國人，收復臺灣，可謂開台聖王。此後，鄭經設孔廟和漢人制度，將文明教化帶到臺灣。<br />\n<br />\n簡言之，自鄭成功開始的鄭氏家族不僅忠君愛國，更是中國人擊敗歐洲列強的驕傲，加上收復臺灣成為中國神聖不可分割的一部分，真可謂可喜可賀。<br />\n<br />\n上述的歷史雖然是基於中國史的觀點，但基本史實上並無錯誤。然而，值得思考的是，「中國史」的觀點能否完整呈現鄭家呢？如果我們以更寬廣的「東亞視角」來檢視，是否得到不同的看法？<br />\n<br />\n1604 年（萬曆三十二年），鄭芝龍誕生於泉州安海。孩提時代的鄭芝龍跟一般孩子一樣頑皮，或許是因為他對讀書沒有太大的興趣，他選擇了離開家鄉出海發展的路。當時大明國理論上禁海，但歐洲商人仍能透過澳門交易，大明商人也能透過漳州海澄港前往西班牙帝國的殖民地馬尼拉做生意。<br />\n<br />\n<br />\n漂泊的鄭芝龍<br />\n<br />\n鄭芝龍決定到澳門跟著舅舅做生意，但這並非靈光一閃的行為，因為出海去貿易或是去澳門都只是鄭氏家族中習以為常的傳統罷了。在澳門，鄭芝龍受洗成了天主教徒，獲得了「尼古拉斯」這時髦的教名。<br />\n<br />\n當時東亞海域上，像鄭芝龍這樣出海的青年非常多，海上遠比想像中的熱絡。鄭芝龍不僅去了澳門，更很可能到過馬尼拉，最後他到了日本的平戶─當時最重要的對外港口之一。<br />\n<br />\n在平戶的鄭芝龍是個什麼樣的形象呢？<br />\n<br />\n從零星史料拼湊，大概可以猜想，鄭芝龍不僅是一名風度翩翩的美男子，在天主教已經被禁的日本，鄭芝龍還是一名熟稔葡萄牙文的吉利支丹[1]，更是一名略懂漢文經典的大明國人士。鄭芝龍出類拔萃的多語言能力，再加上他也許天生就有一股領導人的特質，他因此雀屏中選，成為當時平戶第一大富翁華僑李旦的孿童。<br />\n<br />\n與此同時，鄭芝龍邂逅了田川氏，此時的田川氏或許因為母親的改嫁而改姓翁（當然這部分還是有爭議的）。無論究竟這位女子的父親究竟是田川氏或是翁氏、或是根本是指同一位父親，鄭芝龍與田川氏結為連理。在當時，這些在外跑船的人們與非中國人結婚可謂稀鬆平常的事，單單是鄭家裡，鄭芝龍就有一位馬尼拉土著嬸婆、和一位日本伯母。<br />\n<br />\n我們並不太清楚鄭芝龍在平戶待了多久，唯一確定的是，他在 1623 年時離開平戶來到澎湖。他很可能從廟前的小港灣登岸，接著抵達風櫃尾。在這邊，他見到了一座由荷蘭人奴役俘虜們興建而成的文藝復興城堡，而這座城堡正被大明國約二萬人的軍隊團團包圍著。<br />\n<br />\n領導明軍的將領叫「俞咨皐」，在當時赫赫有名，可謂「軍壇」的明日之星。雖然後世對他幾乎隻字不提，但俞咨皐在當時絕對是「虎父無犬子」的代表人物，因為他的父親俞大猷，在數十年前可是縱橫沿海擊敗無數海盜的一代名將。<br />\n<br />\n俞咨皐也不差，歷年來也可為戰功彪炳，但比起他父親，俞咨皐更多了一些商業頭腦。他知道必須讓荷蘭人離開澎湖，因為澎湖是大明國的領土；但他也不能讓荷蘭人離開太遠，因為他深知葡萄牙人為澳門帶來了多麼龐大的利益，因此他希望福建有一個類似澳門的地方。於是，俞咨皐找上了李旦作為掮客，因為李旦是荷蘭東印度公司在平戶長久以來的貿易夥伴。<br />\n<br />\n為了取信於李旦，俞咨皐釋放了李旦在漳州的一名代理人許心素。接著，就讓鄭芝龍以翻譯員的身分，讓一群掮客替大明國和荷蘭東印度公司找到了折衷辦法：荷蘭東印度公司撤離澎湖移居大員，李旦則負責將貨物從福建送往大員。<br />\n<br />\n可惜不久之後，李旦帶著鉅額的債務去世了，荷蘭東印度公司在大員幾乎是空轉。俞咨皐眼見李旦的商業網絡沒有接班人，他乾脆自己跳下去，俞咨皐聯合了許心素並整合了當時海上最強大的海盜楊祿，形成了一個官商盜集團，壟斷了臺灣海峽的貿易權。<br />\n<br />\n<img src=\"https://gushi.tw/wp-content/uploads/Zheng_Zhilong_and_Koxing.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fgushi.tw%2Fwp-content%2Fuploads%2FZheng_Zhilong_and_Koxing.jpg&h=42206cd6&s={SIZE}\" /><br />\n荷蘭人眼中的鄭芝龍（穿綠色衣服者）（Source: wikipedia）<br />\n<br />\n<br />\n鄭芝龍成為海盜頭目<br />\n<br />\n此時的鄭芝龍因為不知名的原因，獲得支持從一名翻譯官，搖身一變成為了海盜頭目。他打著荷蘭東印度公司的旗幟四處搶劫。鄭芝龍知道他如果要當海盜，那就得要破壞俞咨皐集團所建立的秩序。又因為俞咨皐的集團涵蓋了合法和非法的領域，想必然無法被輕易擊潰。那麼鄭芝龍該怎麼做呢？<br />\n<br />\n首先，聯合次要敵人，攻打主要敵人。<br />\n<br />\n既然俞咨皐的集團壟斷了海域，代表當時其他想做生意卻不願意跟俞咨皐合作的人，也會被貼上海盜的標籤。他們將會是鄭芝龍積極拉攏的對象。<br />\n<br />\n第二，釜底抽薪。<br />\n<br />\n俞咨皐官大權大，要直接挑戰他的可能性不高，可是只要讓他的部下不聽令於他，就能成功分散俞咨皐的勢力。<br />\n<br />\n於是，鄭芝龍再次發揮他異於常人的魅力，成功和不少明軍將領建立厚友誼，甚至義結金蘭，以至於泉州城內鄭芝龍都以「奇男子」的美名讓不少文人雅士心曠神怡，希望一睹此人的廬山真面目或與之交往。<br />\n<br />\n1627 年，鄭芝龍與俞咨皐的決戰到來。鄭芝龍帶領的海盜聯軍採分化戰術，大敗軍力分散的俞咨皐，並且佔領廈門島。雖然打敗了俞咨皐的軍隊，但海盜不是鄭芝龍心中的最終歸宿，實際上他的野心更大。<br />\n<br />\n鄭芝龍向幾位官員提議接受明的招撫，更有莫名的謠言在北京城流傳：「義士鄭芝龍擊敗海盜鄭一官」，藉此徹底洗白鄭芝龍過往的海盜經歷。隔年，鄭芝龍被招撫。<br />\n<br />\n儘管鄭芝龍接受招撫，但他部份海盜同伴們不願意與他同行，鄭芝龍憑藉著他優異的軍事指揮能力和政治手腕，逐一擊退當年的戰友，甚至打敗了當時在全世界從沒遭遇過失敗的荷蘭東印度公司。<br />\n<br />\n<br />\n明清之際的鄭芝龍<br />\n<br />\n花了八年的時間，鄭芝龍終於成為當時東亞最有影響力的海商。他的商隊從東南亞到日本，他完全了控制東亞重要商品的價格，他甚至招募上千名工人開設自己的作坊。在遠離政治核心的福建，鄭芝龍專心經營著他的商貿副業。<br />\n<br />\n1644 年，北京城淪陷在流寇手中，大明皇帝自盡，北京城陷入一團混亂。<br />\n<br />\n吳三桂，這位被後世稱為漢奸的男人打開了山海關，迎入了當時東亞最「現代化」的部隊，一隻擁有蒙古輕騎兵、滿洲八旗兵和漢人火炮部隊的大清軍隊。雙方一交戰，流寇大軍立即潰敗四處逃竄。短短幾個月，北京城換了三個主人。<br />\n<br />\n當遠在北方的亡國消息傳到大明國的另一座首都──南京城時，在南京的文武官員也自成一國。新的皇帝被端上南京的龍椅，一切宗廟制度立即上了軌道，文武百官也即刻到位。<br />\n<br />\n南京朝廷需要強大的軍事後盾，因此陸續接納了不少軍閥，其中之一是鄭芝龍的弟弟鄭鴻逵。鄭鴻逵是一位允文允武的人才，不僅寫詩作文難不倒他，更是大明國的武進士。<br />\n<br />\n此時的鄭芝龍雖然也被封了一個官銜，卻還沒進入南京朝廷，鄭芝龍真正地進入朝廷的核心得等到南京城被清軍攻陷，此時鄭鴻逵帶著大明皇室逃到福州，鄭芝龍終於被強迫地納入南明朝廷的核心。<br />\n<br />\n與此同時，大明「似乎」淪陷的消息也傳到了東亞諸國，朝鮮、日本、荷蘭、琉球、安南等國家都知道消息了，大家開始打探局勢的變化。日本更以「華夷變態」稱呼這場變局。<br />\n<br />\n傳統上的認識都覺得鄭芝龍懷有貳心，不忠君愛國。實際上，鄭芝龍身居高位，他做了不少努力。首先，鄭芝龍贊助了一本軍事大百科的刊行，接著他多次親自書寫信件派人前往日本向德川幕府要求協助，雖然德川幕府最終並未派出援軍，但鄭芝龍的要求確實引起了幕府的熱烈討論。<br />\n<br />\n鄭芝龍從來不是笨蛋，他是商人，他知道該怎麼押寶，也知道雞蛋不要放在同一個籃子的道理。鄭芝龍支持南明唐王政權的隔年，他在大清帝國服務的二位同鄉陸續派人來遊說他，導至鄭芝龍決定投降大清帝國。<br />\n<br />\n這是一步險棋，因為鄭芝龍絕大部分的部下並沒有跟著投降，反而割據一方成為軍閥，但鄭芝龍依然有恃無恐，因為一來過往投降的人幾乎都當了大官，大清帝國既然是一個帝國，那就很有可能必須要利用舊有的地方勢力；再來，大清國不敢要了他的命，因為鄭芝龍的部屬們像是一堆刺一樣，插滿了整個沿海。<br />\n<br />\n唯一出乎鄭芝龍意外的是，他這些刺最終都被一人給整合，那就是他從沒有指定過的繼承人，那位在平戶海濱出生的混血兒──鄭成功。<br />\n<br />\n<img src=\"https://gushi.tw/wp-content/uploads/Birth_Rock_of_Zheng_Chenggong-1.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fgushi.tw%2Fwp-content%2Fuploads%2FBirth_Rock_of_Zheng_Chenggong-1.jpg&h=0b75fff8&s={SIZE}\" /><br />\n日本長崎平戶市千里濱的鄭成功兒誕石及石碑（Source: Niccolo, via wikipedia commons）<br />\n<br />\n<br />\n鄭成功的野心<br />\n<br />\n鄭成功有著他父親的領導才能，或許也繼承了父親的商人性格。身為鄭芝龍長子，他無形中對父親舊部有著一定的影響力；加上曾受唐王賜姓，他舉著「國姓爺」的名號更加強了他代表大明王朝正統的正當性。隨著他勢力逐漸膨脹，他逐一剷除他父親留在南方的刺，使他成為最大根甚至唯一的刺。大清帝國只能跟他談判。<br />\n<br />\n鄭成功能發展到這步，或許出乎父親鄭芝龍的意料之外，當然鄭芝龍也推了一大把。鄭芝龍靠著遍及各地的店鋪和通行無阻的諜報網絡，提供鄭成功精準的軍事情報，大清帝國完全被鄭家父子掌握在手中。<br />\n<br />\n鄭成功信心十足的打著他的如意算盤，他爭取到了遠比當初大清答應給他父親還要多的東西。鄭成功甚至要求獨立為王，成為在福建的朝鮮──不用薙髮留辮，但得年年納貢。這時的鄭成功已經完全掌握了中國與臺灣之間的貿易，連荷蘭東印度公司都得看他臉色。<br />\n<br />\n沒想到，突然間中國局勢驟變，不少先前投降大清的軍閥紛紛叛變，加上位於西南的永曆朝廷出了一位高超的軍事將領李定國。李定"},{"pid":"740361b64d28c0ababacc5fe75b1b2a77b3ffb01","tid":995818,"uid":47714,"like":6,"dislike":0,"score":6,"citedBy":0,"replyTime":"2019-01-25T18:06:00.000Z","msg":"沒想到，突然間中國局勢驟變，不少先前投降大清的軍閥紛紛叛變，加上位於西南的永曆朝廷出了一位高超的軍事將領李定國。李定國帶著大象和澳門的援軍，一路攻向廣州城，情勢一片大好，這讓鄭成功改變了心意，他決定不再當大清的海澄公，他也不當福建的朝鮮王，他決定變成大明的國姓爺。<br />\n<br />\n但他錯了。<br />\n<br />\n李定國沒能打下廣州，變節的將領們也沒能擊潰大清，大清帝國依舊風雨中屹立著，甚至更穩固。身為大明的國姓爺，鄭成功決定直接攻打南京來引起更多的關注，這當然也是因為他在福建已經無法養活自己不斷膨脹的軍隊了。他帶著軍隊和軍眷北上，一路進逼南京，速度異常緩慢。<br />\n<br />\n<br />\n鄭成功與臺灣<br />\n<br />\n最終，鄭成功還是失敗了。他動作太過緩慢，導致清軍陸續回防易守難攻的南京城。此時對鄭成功最要緊的是，他必須趕緊找到一塊根據地來養活他的軍隊，他因而將目光投射到海峽另一端的臺灣。<br />\n<br />\n鄭成功的大軍渡過臺灣海峽到了澎湖，一切彷如神助，原先風浪滔天的澎湖忽然風平浪靜，原先無法通行的鹿耳門水道忽然潮汐高漲，原先固守該處的要塞也在數年前被颱風吹垮。<br />\n<br />\n鄭成功的大軍直入台江內海，與在臺灣的荷蘭東印度公司僵持了將近一年，荷蘭總督揆一終於投降，鄭成功暫時找到了一個能夠喘息的地方。他拆除了在廈門的亭樓移到臺灣，也許象徵他要把臺灣經營的像他熟悉的廈門一樣；但對大清國來說，鄭成功的行為意味著他不再眷戀中國的土地。<br />\n<br />\n到臺灣後不到一年，鄭成功就忽然過世，有各種說法和陰謀論解釋他的死。目前僅知道他去世前的最後二個計劃，第一是殺掉他的長子鄭經，因為他私通乳母。第二則是攻打馬尼拉。<br />\n<br />\n<img src=\"https://gushi.tw/wp-content/uploads/Zheng_Zhilong_and_Koxing_Map.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fgushi.tw%2Fwp-content%2Fuploads%2FZheng_Zhilong_and_Koxing_Map.jpg&h=d37ffa9d&s={SIZE}\" /><br />\n本圖為荷蘭人所製海圖，主要描寫大海盜鄭芝龍一官（Yquen）與鄭成功國姓爺（Koxinga）的基地：金門與廈門一帶地區。紅色部分應為泉州府轄區，黃色為漳州府（Cincheu）轄區。在廈門（Aimoey）對岸則標示了鼓浪嶼（Colonghsou），漳州河（Chincheu R.），在泉州則標示了安海（Anhay）。金門、廈門（Quemoey）之間則為烈嶼（Lissiou）、大擔島（I. Toatta）。金門島上標示料羅（Lauloi）<br />\n<br />\n<br />\n獨立建國與鄭經的打算<br />\n<br />\n鄭成功死的很突然，他沒有指派繼承人。但既然他想要殺掉駐守金門、廈門的鄭經，理論上他不會將自己的位置傳給鄭經。一如當年鄭成功也不是鄭芝龍的指定繼承人般，鄭經也不是鄭成功的繼承人，他靠著軍事鬥爭，成功擊敗他的叔叔鄭襲，讓臺灣、金門、廈門、銅山、南澳等島嶼都飄揚著「世藩」的旗幟。<br />\n<br />\n此後，鄭經的下一個目標是負責管理貿易的遠房叔叔鄭泰。鄭泰憑藉著貿易在長崎存了大量的資金，他想成為另一個鄭芝龍，於是私底下與大清協議，希望投降並且能獲封金門和廈門兩座島嶼。在大清帝國答應鄭泰前，他就被鄭經誘騙抓起來，而後自殺。鄭泰被抓後，他的弟弟和家人卻找到機會帶著五千人投降大清。<br />\n<br />\n隨著鄭泰的死，一場國際糾紛即將興起。<br />\n<br />\n鄭經和鄭泰之子都派人到日本長崎，雙方均宣稱擁有鄭泰在長崎全部財產的所有權，長崎官方和幕府對這件事大感頭疼，兩邊都不想得罪。<br />\n<br />\n為什麼不想得罪？因為鄭經的東寧國是當時東亞最厲害的水師。朝鮮國曾多次注意到東寧的水師能直逼沿海邊界，甚至有一舉入侵的能力。<br />\n<br />\n此時，鄭經也如同他父親一般，興起了攻打馬尼拉的念頭。雖然這個計畫因為有熟知馬尼拉情形的人願意作前鋒，但最終仍然沒有實現。對外，鄭經確實宣稱自己為南明的正統，對內也將明宗室置於崇高的位置；可是太多跡象顯示，鄭經其實希望獨立建國。他在鑄造武器上已經不再把明朝年號用上，僅以天干地支記錄年份，他也向大清帝國多次表示願意成為另一個朝鮮，永久替清朝捍衛海疆，駐紮臺灣。<br />\n<br />\n可是，一如當年從南明永曆朝廷的李定國從雲南出發改變了鄭成功的想法。這時，吳三桂也從雲南出發，三藩之亂爆發也改變了鄭經的想法。吳三桂不僅在國內擁有廣西、廣東、福建、陝西等地軍閥的支持，安南名義上的國王高平莫氏也公開支持吳三桂。<br />\n<br />\n<br />\n東亞諸國的大戰<br />\n<br />\n評估局勢後，鄭經以招討大將軍的名義加入了吳三桂，並且向朝鮮和日本尋求支援。希望日本助兵、朝鮮則以擅長的鳥鎗部隊渡過鴨綠江直攻北京城。換言之，三藩之亂不是一場中國境內的亂事。相反地，這是一場東亞諸國全部涉入的世界大戰。<br />\n<br />\n最終，這場東亞的世界大戰隨著三藩方面內鬥而瓦解，大清帝國大獲全勝，抱持著「反攻大陸」心態的鄭經失敗而歸，從此他將政事交給鄭克臧，自己則寄情玩樂。不久後鄭經去世，劉國軒和馮錫范發動政變，將鄭家有史以來第一位合法指定接班人鄭克臧抓捕並斬殺，年幼的鄭克塽被推上高位。<br />\n<br />\n<img src=\"https://gushi.tw/wp-content/uploads/鄭經-768x939.jpg\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fgushi.tw%2Fwp-content%2Fuploads%2F%E9%84%AD%E7%B6%93-768x939.jpg&h=5fcb3ee0&s={SIZE}\" /><br />\n清人所繪之鄭經畫象（Source: wikipedia）<br />\n<br />\n雖然鄭克塽年幼，但並不代表鄭家無人，無論是劉國軒或是馮錫范都仍是出色的領導者，但無論他們有多優秀，他們仍不敵自然天候的變化。這幾年，不是大旱就是大雨，或是嚴寒的冬天，海上颱風飄忽不定，疾病肆虐，全球都遭受到這樣極端的氣候影響。<br />\n<br />\n在這樣的狀況下，年邁的施琅仍在缺糧缺錢缺人的情況下，渡海到澎湖與鄭家決戰。這不是他第一次出發，他先前已經歷過無數次的失敗，有時是敗在鄭家手中、有時是敗在氣候因素。可是這回，施琅贏了，他利用風勢擊敗了無敵的東寧水師，罕逢敗績的劉國軒在澎湖大敗。<br />\n<br />\n鄭克塽得知澎湖大敗的消息後，為了保全國家，他聽從了幾名大臣和馮錫范的建議，他們拿著馬尼拉的地圖，將輜重都搬上船隻，準備效法祖父鄭成功來場遠征，目標是馬尼拉城。<br />\n<br />\n在這個關鍵時刻，劉國軒及時回到安平，他獨排眾議，說服了馮錫范等人，眾人決定改投降大清國。其中，不願意投降大清國的楊彥迪決定當個異域孤軍，原駐紮在廣東沿海的他，帶著水軍投靠安南後黎朝的鄭主，一位謠傳和東寧鄭家系出同門的安南副國王。鄭主把這支部隊安插在一塊罕無人煙的地區，讓他們在此開墾，替國家拓展領土。楊彥迪等人在此建立要塞、據點，帶入漢人的文化，此地搖身一變成為安南重要的貿易據點。<br />\n<br />\n<br />\n成為旗人的鄭家<br />\n<br />\n同時間，年幼的鄭克塽和劉國軒、馮錫范等人被帶到北京，編入八旗成為旗人，日子還算過的去，而軍隊裡的底層士兵們就沒這麼好運了。他們有些被派往吉林一帶修造船隻，用來抵抗俄羅斯的逼近；也有些人也被送往內亞沙漠，充作與準噶爾汗國開戰的兵力；更有不少人被送往工廠幫忙鑄造先進的大砲。<br />\n<br />\n鄭氏家族就隨著主子從漢人變成旗人，漸漸被歷史所遺忘，留下的是政府刻意塑造的鄭家忠義形象。<br />\n<br />\n實際上，鄭家的後人仍在東亞地區活動著。直到 1895 年，鄭家再次扮演起舉足輕重的角色，就像當年鄭芝龍以通譯身分幫助荷蘭東印度公司取得臺灣一般，此時的那位鄭家後代也成了日本伊藤博文的翻譯，然而這次則是讓日本帝國取得臺灣作為殖民地。<br />\n<br />\n一個家族的發展，貫穿了整個東亞的歷史，或許可以說，鄭家，從來沒有從東亞的歷史舞台上消失過。<br />\n<br />\n<br />\n[1] 吉利支丹是日本戰國時代、江戶時代乃至明治初期對國內天主教徒的稱呼，源於葡萄牙語「crist&atilde;o」。"},{"pid":"9df21853367f85b1545b89ad51f58b0685985f25","tid":995818,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-26T04:03:21.000Z","msg":"<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"3eb0f35ffcd9096b4487a6a593df4148f5f4c8b0","tid":995818,"uid":1989,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-26T04:43:11.000Z","msg":"歷史全相真係好重要<img src=\"/assets/faces/normal/smile.gif\" class=\"hkgmoji\" />"},{"pid":"bcb33a53df3c21aa45262078eef79a1a59dadffd","tid":995818,"uid":35790,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-26T04:45:40.000Z","msg":"鄭成功管治地方<br />\n只係台南一帶<br />\n最遠去到彰化<br />\n唔係整個台灣<br />\n連半個都無"},{"pid":"2037d324e466a6e349148628446c324c31942923","tid":995818,"uid":125570,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-26T05:22:20.000Z","msg":"見到有人講鄭芝龍即刻諗起閃靈首尼可拉斯<br />\n<br />\n<a href=\"https://youtu.be/nH5RuExCVKM\" data-sr-url=\"https://r.lihkg.com/link?u=https%3A%2F%2Fyoutu.be%2FnH5RuExCVKM&d=iocUDTwEfCtZhjeG4z%2B5w6MP9SZiTpIcsXSGftWU1%2BE%3D&h=cac35204\" data-auto-link target=\"_blank\">https://youtu.be/nH5RuExCVKM</a>"}]}