{"tid":996956,"cid":5,"subCid":0,"title":"日鮮同祖　日本自古以來擁有「韓國」","createTime":"2019-01-26T17:12:55.000Z","updateTime":"2019-01-26T17:12:55.000Z","uid":47714,"like":1,"dislike":2,"uniUserReply":1,"replies":[{"pid":"dbcd76f3251f8119e2b8cb435e8de1ae3e2ec5d8","tid":996956,"uid":47714,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-26T17:12:55.000Z","msg":"<a href=\"http://www.ir-basilica.com/%E6%97%A5%E9%9F%93%E5%89%8D%E4%B8%96%E6%92%88%E4%BA%82%E9%AA%A8%E9%A0%AD2/\" data-sr-url=\"https://r.lihkg.com/link?u=http%3A%2F%2Fwww.ir-basilica.com%2F%25E6%2597%25A5%25E9%259F%2593%25E5%2589%258D%25E4%25B8%2596%25E6%2592%2588%25E4%25BA%2582%25E9%25AA%25A8%25E9%25A0%25AD2%2F&d=Ew3NtGOXJSp836VkgkjnQGxr1Wzy5cvmMlqj7aCMUDs%3D&h=35b61fdb\" target=\"_blank\">http://www.ir-basilica.com/%E6%97%A5%E9%9F%93%E5%89%8D%E4%B8%96%E6%92%88%E4%BA%82%E9%AA%A8%E9%A0%AD2/</a><br />\n<br />\n<img src=\"https://i0.wp.com/www.ir-basilica.com/wp-content/uploads/2018/01/japann.jpg?resize=1140%2C599\" data-thumbnail-src=\"https://i.lih.kg/thumbnail?u=https%3A%2F%2Fi0.wp.com%2Fwww.ir-basilica.com%2Fwp-content%2Fuploads%2F2018%2F01%2Fjapann.jpg%3Fresize%3D1140%252C599&h=da7422e1&s={SIZE}\" /><br />\n1910年，日本「合併」朝鮮，開始推行「內鮮一體政策」的殖民同化政策。「內地」這個字在當時充滿帝國主義的含意&mdash;&mdash;相對於新得到的朝鮮，日本本土即為「內地」。首任朝鮮總督寺內正毅表示：「日韓合併是自然而然、不可避免的，日韓兩國彼此毗鄰，有著共同的利益和兄弟般的情感，因此應該合併一體。」包括很多學者都被動員起來，有意無意地支持日本對韓國的殖民統治。這種論述結合了歷史學、考古學、神話學、民俗學、人種學，稱為「日鮮同祖論」。<br />\n<br />\n日本自古以來擁有「韓國」？<br />\n<br />\n在正式兼併朝鮮之前，日本對「征韓」已建構了相當久遠的意識形態及論述基礎，成為後來「日鮮同祖論」和日帝國主義的基礎。例如江戶時代，江戶幕府雖然尊朱子儒學為「國教」，但不少日本的儒學者自然而然地走向「日本主義」：強調神道、日本本土歷史、以日本主義收攝外來的佛教、儒家乃至中國文化。即使是對儒家學說的釋經學，也依循日本至上主義，確立自己在中華文化以外的主體性。<br />\n<br />\n具體方法包括重新研究日本的神話，例如號稱日本最古老神話的《古事記》和《日本書紀》，這兩本文獻記載了日本的神話、日本和天皇的由來。例如《古事記》記載，仲哀天皇的皇后(神功皇后)被神明附身，神明表示：<br />\n<br />\n「西方有國，金銀多有，使目之眩耀，種種珍寶多在其國。吾今歸賜其國﹗」<br />\n<br />\n神話中的日本人認為日本西邊只有大海，但由於仲哀天皇不信，被神明「擊殺」；之後神功皇后唯有率眾渡海親征，之後果然發現陸地，登陸之地便是「三韓」之一的新羅。神話說日本人非常仁厚，沒有侵略，只是用「軍勢」令這些國家變成朝貢國。<br />\n<br />\n「&hellip;&hellip;於是高麗、百濟二國王聞新羅收圖籍降於日本國，密令伺其軍勢，則知不可勝，月自來于營外，叩頭而款曰：從今以後，永稱西蕃，不絕朝貢﹗』」<br />\n<br />\n於是多年來的日本學者，都以此「經文」視自己「自古以來」擁有韓國的證據，而日本西方的都是「西藩/西蕃」。<br />\n<br />\n在這種神話的耳濡目染之下，「征韓論」一直陰魂不散，豐臣秀吉則將其實行出來。在二戰以前，「日本人」的身份是「開放」的，到了二戰戰敗之後，「日本人」這個身份才被收窄成「單一民族」。<br />\n<br />\n滿洲解題<br />\n<br />\n究竟滿蒙是怎麼一回事，學術界在戰後爭論。美國德裔漢學家魏復古在研究中國歷史時，提出「征服王朝論」，認為遼、金、元、清等小數民族在中國建立的政權，並沒有完全漢化，而是百般強調自身民族文化，並且用政策維護特殊族群權益，並不是如傳統中國人般認為「外族已經漢化」。<br />\n<br />\n日本考古學者江上波夫則有類似的「騎馬民族征服王朝說」，他提出蒙古、滿洲、朝鮮等地的民族，都是騎馬民族，提出日本國家的形成，是由於騎馬民族征服日本，並建立征服王朝，時間約為公元4、5世紀。例如在朝鮮都發現與日本款式相近的古墳和器物。有關論述認為日本人的起源於中國東北的扶餘、高句麗。<br />\n<br />\n在日本的擴張年代，日本的學者也頻頻前往滿蒙地區實地考察；「偽滿洲國」成立後，南滿洲鐵路公司也完成了極為詳細的風土人文調查，但最後的論述結論都是類似：發挖滿、蒙、韓等地的「非中國」一面，證明其與中國的無關，反而與日本親近。<br />\n<br />\n亦有學者從語言學入手，指出日語和韓語的相似性，以論證日韓的親近。日本在20世紀前期迅速建立的「偽滿洲國」、韓國殖民地、蒙疆聯合自治政府，都基本依循這套論述的線索，究竟是歷史啟發學術，還是倒轉，問題非常複雜。<br />\n<br />\n而對這種學術進路，當時也有不少中國學者進行學術競爭。例如提出「中華民族」概念的梁啟超，及其子梁思永。梁啟超鼓勵本來在美國讀考古的兒子回國，又反對西方人及日本人將中國限制在長城以內的想法，鼓勵中國考古界進入滿洲考察，可見其學術上的大中國傾向：他相信滿洲並不是孤立或外部文化，而是在中國文化之中。<br />\n<br />\n從中華屬國到民族國家<br />\n<br />\n在殖民時期，日本人鼓勵韓國「認祖歸宗」，說日語、穿和服、拜神道等等。在日殖時期，韓國處於非常強烈、包括經濟和精神氣節的壓迫。在韓國，日本已經變成一個符號，是韓民族主義不可或缺的「他者」。聽到宋慧喬推掉日本財閥的合約，宋的老公宋仲基曾對傳媒表示：我覺得她做得很對，如果是我也會推掉。可見韓國人對日本「看法一致」，而且金錢不能收買。<br />\n<br />\n弔詭的是，韓國自李氏朝鮮以來的戀中情結，在經歷日本殖民統治之下，急速成長為自身的民族主義。例如南北韓都公認為近代最偉大史家的申采浩，就是在日殖流亡時期寫成《朝鮮上古史》，主張韓國一向有自己的文化，韓國的起源是神話中的檀君，而不是以前來自商朝的箕子。"}]}