{"tid":998369,"cid":5,"subCid":0,"title":"車仔重磅新援登場！他靠什麼逼走莫拉達？","createTime":"2019-01-28T02:20:11.000Z","updateTime":"2019-01-28T02:42:48.000Z","uid":147522,"like":2,"dislike":0,"uniUserReply":3,"replies":[{"pid":"258bb26f30f71572d2eccfff335cd205feb7cd0f","tid":998369,"uid":147522,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-28T02:20:11.000Z","msg":"　　對戰錫周三的這場足總盃比賽，沙利對車路士的正選進行了大幅度的調整，更換了多達8個位置，而最受矚目的莫過於剛剛加盟車路士的希古恩進入了正選，這位沙利的舊部被給予了極高的期望，被視為車路士改善進攻的關鍵收購。雖然在首戰中沒能破門，但希古恩依然給球隊帶來了希望。<br />\n<br />\n　　在選擇號碼時，希古恩完全無視車路士的9號波衫魔咒，選取了這個號碼，比賽開始前，車路士球迷為希古恩送上了巨大的歡呼聲。雖然對手錫周三只排名英冠第17，但這支球隊在身體對抗上絲毫不處下風，給了希古恩極大的麻煩，兩名中堅對希古恩非常照顧，加上車路士派出了大量後備球員，配合並沒有主力那樣默契，導致球好難傳到希古恩腳下。<br />\n<br />\n　　面對這樣的情況，希古恩採取積極回撤帶球的辦法，主動尋求和新隊友們進行配合。第19分鐘，希古恩完成了他在車路士的第一腳射門，高華錫送出一腳直傳，準確找到了希古恩，只見希古恩停球轉身射門一氣呵成，只可惜最後射門時沒有射正，球偏出了球門，但希古恩紮實的中鋒技術還是得到了一片喝彩。<br />\n<br />\n　　第26分鐘，車路士舊將哈欽森在禁區內踢倒艾施派古達，球證馬里納果斷吹罰了12碼，隊友們希望希古恩來主射這個12碼，希古恩自己也有想要主射的意願，但他還是謙讓了這個機會，把球交給了韋利安，韋利安也上前擁抱希古恩表示了感謝，隨後韋利安主射12碼命中，幫助車路士首開紀錄。<br />\n<br />\n　　半場結束前，高華錫又一次為希古恩送出傳球，他的挑傳朝希古恩所在的區域飛去，但位置偏高，希古恩跳起還是錯過了皮球，落地後，希古恩第一時間向高華錫豎起了大拇指，將責任攬在自己身上，他在努力和新隊友們建立默契。下半場比賽，輪到阿姆柏祖為希古恩送上傳中，這次希古恩的頭槌偏出了球門。第82分鐘，沙利選擇對位換人，用基奧特替下了希古恩，希古恩也提前結束了他在車路士的第一場比賽。<br />\n<br />\n　　很顯然，希古恩今場得到的支援並不夠，他一共只有31次觸球，是車路士正選中次數最少的，比門將卡巴尼路還要少4次，在沙利的體系中，中鋒的拿球機會並不會太多，希古恩也明白這一點，他用跑位為隊友拉扯出空間。在沙利帳下，希古恩有過極為出色的發揮，2015-16賽季，他在拿玻里出場42次攻入38球，其中聯賽攻入了36球，破了塵封了66年的意甲單賽季入球紀錄。<br />\n<br />\n　　中鋒是今季影響車路士的成績的一大因素，莫拉達已經失去了球隊的信任，而他也已經離開球隊前往馬德里，重返馬體會已經成為定局。基奧特受製於年齡大等因素，無法保持穩定的狀態。這樣的情況下，沙利不得不多次使用夏薩特擔任偽中鋒的角色，但這樣既限制了夏薩特的功力，也讓球隊在陣地戰效率大減價扣。早在去年夏天，沙利就表達過購買希古恩的意願，但後者最終去了AC米蘭。<br />\n<br />\n　　賽後，出席記者會的助教蘇拿對希古恩也進行了肯定：「希古恩努力去尋找空間，今天比賽對他很不容易。」但車路士名宿古列治並不那麼看好希古恩，他認為夏薩特和韋利安的踢球風格很可能讓希古恩無法拿到球，使得希古恩難以在鋒線發揮威力。<br />\n<br />\n　　隨著歐霸盃即將重燃戰火，車路士未來的賽程只會變得更加密集，四線作戰的壓力讓沙利也希望希古恩能早日融入車路士。首戰沒能破門，對希古恩並不是一件值得沮喪的事情，他已經帶來了不少莫拉達和基奧特所不具備的要素，更何況接下來希古恩將要和夏薩特、佐真奴等主力一起正選，他們之前盡快產生化學反應才是最重要的。在希古恩創紀錄的2015-16賽季，當時同樣效力拿玻里的佐真奴曾兩次助攻希古恩。對希古恩來說，戰鬥才剛剛開始。"},{"pid":"c013f0e614790f7c5ec4502da2ba6ce797d5adef","tid":998369,"uid":4942,"like":0,"dislike":0,"score":0,"citedBy":0,"replyTime":"2019-01-28T02:35:31.000Z","msg":"隊友們希望希古恩來主射這個12碼，希古恩自己也有想要主射的意願，但他還是謙讓了這個機會，把球交給了韋利安，韋利安也上前擁抱希古恩表示了感謝<br />\n<br />\n肚入面條蟲？ <img src=\"/assets/faces/lomoji/26.png\" class=\"hkgmoji\" />"},{"pid":"8c6a19c01ab38e994b61c4afd63c4d4f0047537b","tid":998369,"uid":16147,"like":4,"dislike":0,"score":4,"citedBy":0,"replyTime":"2019-01-28T02:42:48.000Z","msg":"基奧特受製於年齡大等因素，無法保持穩定的狀態。<br />\n<br />\n基佬86年 希古恩87年<br />\n差一年有幾撚遠呀<img src=\"/assets/faces/normal/clown.gif\" class=\"hkgmoji\" />"}]}